Repository: rdmorganiser/rdmo
Catalog: rdmo/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it

source: About RDMO
de: Über RDMO
es: Sobre RDMO
fr: À propos de RDMO
it: Info su RDMO

source: Reset tutorial overlays
de: Einblendungen zurücksetzen
es: Restablecer superposiciones de tutoriales
fr: Réinitialiser les superpositions de tutoriels
it: Azzerare le sovrapposizioni del tutorial

source: Update e-mail
de: E-Mail bearbeiten
es: Actualizar e-mail
fr: Mettre à jour l'e-mail
it: Aggiorna e-mail

source: A tool to support the planning, implementation, and organisation of research data management.
de: Ein Werkzeug zur Planung, Umsetzung und der Verwaltung des Forschungsdatenmanagements.
es: Herramienta para soportar la planficiación, implementación y organización de la gestión de datos de investicación.
fr: Un outil pour la planification, la mise en œuvre et l'organisation de données de la recherche.
it: Uno strumento per supportare la pianificazione, l'implementazione e l'organizzazione della gestione dei dati della ricerca.

source: Select file
de: Datei wählen
es: Seleccionar fichero
fr: Sélectionnez le fichier xml
it: Seleziona file

source: Upload
de: Hochladen
es: Subir
fr: Téléverser
it: Carica

source: Session Login
es: Iniciar sesión
fr: Connexion à la session
it: Accesso alla sessione

source: You are logged in as:
de: Sie sind eingeloggt als:
es: Usted ha iniciado sesión como:
fr: Vous êtes connecté en tant que:
it: Sei loggato come:

source: Viewing as an anoymous user
de: Ansicht als anoymer Benutzer
es: Visualizando como usuario anónimo
fr: Visualisation en tant qu'utilisateur anonyme
it: Visualizzazione come utente anonimo

source: This format is not supported.
de: Dieses Format wird nicht unterstützt.
es: Este formato no está soportado.
fr: Ce format n'est pas pris en charge.
it: Il formato non è supportato.

source: %(model)s with the uri "%(uri)s" already exists.
de: %(model)s mit der uri "%(uri)s" existiert bereits.
es: Ya existen %(model)s con el uri "%(uri)s".
fr: %(model)s avec le chemin "%(uri)s" existe déjà.
it: %(model)s con l'uri "%(uri)s" esiste già.

source: The element is locked.
de: Das Element ist gesperrt.
es: El elemento está bloqueado.
fr: L'élément est verrouillé.
it: L'elemento è bloccato.

source: A superior element is locked.
de: Ein übergeordnetes Element ist gesperrt.
es: Un elemento superior está bloqueado.
fr: Un élément supérieur est verrouillé.
it: Un elemento superiore è bloccato.

source: The Uniform Resource Identifier of this attribute (auto-generated).
de: Der Uniform Resource Identifier dieses Attributs (automatisch erstellt).
es: El Identificador de Recurso Uniforme de este atributo (auto-generado).
fr: Identificateur de ressource uniforme de cet attribut (généré automatiquement).
it: L'Uniform Resource Identifier di questo attributo (generato automaticamente).

source: The prefix for the URI of this attribute.
de: Das Präfix für die URI dieses Attributs.
es: El prefijo para el URI de este atributo.
fr: Préfixe de l'URI de cet attribut.
it: Il prefisso dell'URI di questo attributo.

source: The internal identifier of this attribute.
de: Der interne Bezeichner diese Attributs.
es: El identificador interno de este atributo.
fr: Identificateur interne de cet attribut.
it: L'identificativo interno di questo attributo.

source: Path
de: Pfad
es: Ruta
fr: Chemin
it: Percorso

source: The path part of the URI of this attribute (auto-generated).
de: Der Pfad-Teil der URI für dieses Attribut (automatisch erstellt).
es: La parte de ruta del URI de este atributo (auto-generado).
fr: La partie chemin de l'URI de cet attribut (généré automatiquement).
it: Il percorso dell'URI di questo attributo (generato automaticamente).

source: Additional information about this attribute.
de: Zusätzliche Informationen über dieses Attribut.
es: Información adicional sobre este atributo.
fr: Informations supplémentaires sur cet attribut.
it: Informazioni addizionali su questo attributo.

source: Designates whether this attribute (and its descendants) can be changed.
de: Gibt an, ob dieses Attribut (und seine untergeordneten Attribute) geändert werden kann.
es: Designa si este atributo (y sus descendientes) pueden o no ser modificados.
fr: Désigne si cet attribut (et ses descendants) peut être modifié.
it: Indica se questo attributo (e i suoi discendenti) può essere cambiato.

source: Parent attribute
de: Übergeordnetes Attribut
es: Atributo padre
fr: Attribut parent
it: Attributo padre

source: Parent attribute in the domain model.
de: Übergeordnetes Attribut im Domänenmodell.
es: Atributo padre en el modelo de dominio.
fr: Attribut parent dans le modèle de domaine.
it: Attributo padre nel modello di dominio.

source: Attribute
de: Attribut
es: Atributo
fr: Attribut
it: Attributo

source: Attributes
de: Attribute
es: Atributos
fr: Les attributs
it: Attributi

source: Filter attributes
de: Attribut filtern
es: Filtrar atributos
fr: Filtrer attributs
it: Filtra attributi

source: Create new attribute
de: Neues Attribut erstellen
es: Crear nuevos atributos
fr: Créer un nouvel attribut
it: Crea nuovo attributo

source: Delete attribute
de: Attribut entfernen
es: Borrar atributos
fr: Supprimer l'attribut
it: Elimina attributo

source: You are about to permanently delete the attribute <code>%(object)s</code>.
de: Sie sind dabei das Attribut <code>%(object)s</code> permanent zu entfernen.
es: Usted está a punto de borrar permanentemente el atributo <code>%(object)s</code>.
fr: Vous êtes sur le point de supprimer définitivement l'attribut <code>%(object)s</code>.
it: Si sta per eliminare permanentemente l'attributo <code>%(object)s</code>.

source: This will also delete the following attributes:
de: Es werden auch die folgenden Attribute entfernt:
es: Esto también borrará los siguientes atributos:
fr: Cela supprimera également les attributs suivants:
it: Verranno eliminati anche i seguenti attributi:

source: This attribute is used for <b>%(values_count)s values</b> in <b>%(projects_count)s projects</b>.
de: Dieses Attribut wird für <b>%(values_count)s Werte</b> in <b>%(projects_count)s Projekten</b> verwendet.
es: Este atributo es utilizado para <b>%(values_count)s valores</b> en <b>%(projects_count)s proyectos</b>.
fr: Cet attribut est utilisé pour les valeurs de <b>%(values_count)s </b> dans <b>%(projects_count)s projets</b>.
it: Questo attributo è usato per <b>%(values_count)s valori</b> in <b>%(projects_count)s progetti</b>.

source: Furthermore, this attribute is used in the following elements:
de: Darüber hinaus wird dieses Attribut in den folgenden Elementen verwendet:
es: Además, este atributo es utilizado en los siguientes elementos:
fr: En outre, cet attribut est utilisé dans les éléments suivants:
it: In aggiunta, questo attributo è usato nei seguenti elementi:

source: conditions
de: Bedingungen
es: condiciones
it: condizioni

source: questionsets
de: Fragensets
es: conjuntos de preguntas
fr: ensembles de questions
it: raccolte di domande

source: This does not include references from the attributes above. Please check carefully.
de: Dies schließt Referenzen aus den oben genannten Attributen nicht ein. Bitte überprüfen Sie dies sorgfältig.
es: No se incluyen referencias desde los atributos más arriba. Por favor revíselo cuidadosamente.
fr: Cela n'inclut pas les références des attributs ci-dessus. Veuillez vérifier avec soin.
it: Non include riferimenti dagli attributi sopraindicati. Verificare attentamente.

source: Create attribute
de: Neues Attribut erstellen
es: Crear atributo
fr: Créer un nouvel attribut
it: Crea attributo

source: Copy attribute
de: Attribut kopieren
es: Copiar atributo
fr: Copier l'attribut
it: Copia attributo

source: Update attribute
de: Attribut bearbeiten
es: Actualizar atributo
fr: Attribut de mise à jour
it: Aggiorna attributo

source: Please enter the values for the copy of the attribute below and change at least the <strong>key</strong>.
de: Bitte geben Sie die Werte für die Kopie des Attributs unten ein und ändern Sie mindestens den <strong>Schlüssel</strong>.
es: Por favor introduzca los valores para la copia del atributo de abajo y cambie al menos la <strong>clave</strong>.
fr: Veuillez entrer les valeurs pour la copie de l'attribut ci-dessous et modifiez au moins le <strong>clé</strong>.
it: Inserisci i valori per la copia dell'attributo qui sotto e cambia almeno la <strong>chiave</strong>.

source: Other properties can be changed once the new attribute is created.
de: Andere Einträge können verändert werden, sobald das neue Attribut erstellt worden ist.
es: Puede cambiar otras propiedades una vez que se cree el nuevo atributo.
fr: D'autres propriétés peuvent être modifiées une fois que le nouvel attribut est créé.
it: Ulteriori proprietà possono essere cambiate dopo aver creato il nuovo attributo.

source: Attribute references
de: Referenzen für dieses Attribut
es: Referencias del atributo
fr: Entités attributaires
it: Riferimenti all'attributo

source: Tasks (start)
de: Aufgabe (Start)
es: Tareas (comienzo)
fr: Tâche (début)
it: Attività (inizio)

source: Tasks (end)
de: Aufgaben (Ende)
es: Tareas (final)
fr: Tâches (fin)
it: Attività (fine)

source: Add attribute
de: Attribut hinzufügen
es: Añadir atributo
fr: Ajouter un attribut
it: Aggiungi attributo

source: Export attribute as XML
de: Attribut als XML exportieren
es: Exportar atributo como XML
fr: Exporter l'attribut au format XML
it: Esporta attributo come XML

source: An attribute may not be cloned to be a child of itself or one of its descendants.
de: Ein Attribut kann nicht geklont werden, um ein Unterattribut von sich selbst oder einem Unterattribute zu sein.
es: No puede clonarse un atributo para ser hijo de si mismo o de uno de sus descendientes.
fr: Un attribut ne peut pas être cloné pour être un enfant de lui-même ou de l'un de ses descendants.
it: Un attributo non può essere clonato per essere figlio di se stesso o di uno dei suoi discendenti.

source: An attribute may not be moved to be a child of itself or one of its descendants.
de: Ein Attribut kann nicht verschoben werden, um ein Unterattribut von sich selbst oder einem seiner Unterattribute zu sein.
es: No puede moverse un atributo para ser hijo de si mismo o de uno de sus descendientes.
fr: Un attribut ne peut être déplacé pour être un enfant de lui-même ou de l'un de ses descendants.
it: Un attributo non può essere spostato per essere figlio di se stesso o di uno dei suoi discendenti.

source: The content of the xml file does not consist of well formed data or markup.
de: Der Inhalt der hochgeladenen XML-Datei entspricht nicht den Erwartungen.
es: El contenido del archivo XML no tiene el formato o las etiquetas correctas.
fr: Le contenu du fichier xml ne se compose pas de données ou de balises bien formées.
it: Il contenuto del file xml non contiene dati validi.

source: This XML does not contain RDMO content.
de: Die XML-Datei enthält keine RDMO-Daten.
es: Este XML no engloba contenido RDMO.
fr: Ce XML ne contient pas de contenu RDMO.
it: Questo XML non contiene dati RDMO.

source: Import elements from %(file_name)s
de: Element aus %(file_name)s importieren
es: Importar elementos desde %(file_name)s
fr: Importation de %(file_name)s
it: Importa elementi da %(file_name)s

source: Element
es: Elemento
fr: Èlement
it: Elemento

source: Remarks
de: Bemerkungen
es: Observaciones
fr: Remarques
it: Osservazioni

source: %(foreign_model)s %(foreign_uri)s does not exist, but will be imported from this file.
de: %(foreign_uri)s %(foreign_model)s existiert noch nicht, wird aber mit dieser Datei importiert.
es: %(foreign_model)s %(foreign_uri)s no existen, pero pueden ser importadas desde este archivo.
fr: %(foreign_model)s %(foreign_uri)s n'existe pas, mais sera importé à partir de ce fichier.
it: %(foreign_model)s %(foreign_uri)s non esiste, ma sarà importato da questo file.

source: %(foreign_model)s %(foreign_uri)s does not exist.
de: %(foreign_uri)s %(foreign_model)s existiert nicht.
es: %(foreign_model)s %(foreign_uri)s no existen.
fr: %(foreign_model)s %(foreign_uri)s n'existe pas.
it: %(foreign_model)s %(foreign_uri)s non esiste.

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro

source: Import elements
de: Elemente importieren
es: Importar elementos
fr: Importer éléments
it: Importa elementi

source: Import error
de: Fehler beim Import
es: Importar error
fr: Erreur d'import
it: Errore di importazione

source: Forbidden.
de: Unzulässig.
es: Prohibido.
fr: Interdit.
it: Proibito.

source: This is not a RDMO XML file.
de: Dies is keine RDMO XML Datei.
es: Este no es un archivo RDMO XML.
fr: Il ne s'agit pas d'un fichier XML RDMO.
it: Questo non è un file XML di RDMO.

source: The Uniform Resource Identifier of this option set (auto-generated).
de: Der Uniform Resource Identifier dieses Optionssets (automatisch erstellt).
es: El Identificador de Recurso Universal de este conjunto de opciones (auto-generado)
fr: Identificateur de ressource uniforme (URI) de ce jeu d'options (généré automatiquement).
it: L'Uniform Resource Identifier di questa raccolta di opzioni (generato automaticamente).

source: The prefix for the URI of this option set.
de: Das Präfix für die URI dieses Optionenset.
es: El prefijo para el URI de este conjunto de opciones.
fr: Préfixe de l'URI de ce jeu d'options.
it: Il prefisso dell'URI di questa raccolta di opzioni.

source: The internal identifier of this option set.
de: Der interne Bezeichner für dieses Optionenset.
es: El identificador interno de este conjunto de opciones.
fr: L'identifiant interne de ce jeu d'options.
it: L'identificativo interno di questa raccolta di opzioni.

source: Additional internal information about this option set.
de: Zusätzliche interne Informationen über dieses Optionenset.
es: Información interna adicional sobre este conjunto de opciones.
fr: Informations internes supplémentaires sur cet ensemble d'options.
it: Informazioni interne addizionali su questa raccolta di opzioni.

source: Designates whether this option set (and its options) can be changed.
de: Gibt an, ob dieser Optionssatz (und seine Optionen) geändert werden kann.
es: Designa si este conjunto de opciones (y sus opciones) pueden o no ser modificados.
fr: Désigne si cet ensemble d'options (et ses options) peut être modifié.
it: Indica se questo insieme di opzioni (e le sue opzioni) può essere cambiato.

source: Order
de: Reihenfolge
es: Orden
fr: Ordre
it: Ordine

source: The position of this option set in lists.
de: Die Position von diesem Optionenset in Listen.
es: La posición de este conjunto de opciones en listas.
fr: La position de cette option définie dans les listes.
it: La posizione di questa raccolta di opzioni in liste.

source: Provider
es: Proveedor
fr: Fournisseur
it: Fornitore

source: The provider for this optionset. If set, it will create dynamic options for this optionset.
de: Der Provider für dieses Optionenset. Falls festgelegt, werden dynamische Optionen für dieses Optionenset erstellt.
es: El proveedor para este conjunto de opciones. Si se establece, se crearán opciones dinámicas para este conjunto de opciones.
fr: Le fournisseur de cet ensemble d'options. S'il est défini, il créera des options dynamiques pour cet ensemble d'options.
it: Il fornitore per questa raccolta di opzioni. Se impostato, verranno create delle opzioni dinamiche in questa raccolta.

source: The list of conditions evaluated for this option set.
de: Die Liste der Bedingungen die für dieses Optionenset ausgewertet werden.
es: La lista de condiciones evaluadas para este conjunto de opciones.
fr: Liste des conditions évaluées pour cet ensemble d'options.
it: La lista di condizioni valutata per questa raccolta di opzioni.

source: Option set
de: Optionenset
es: Conjunto de opciones
fr: Jeu d'options
it: Raccolta di opzioni

source: The Uniform Resource Identifier of this option (auto-generated).
de: Der Uniform Resource Identifier dieser Option (automatisch erstellt).
es: El Identificador de Recurso Universal para esta opción (auto-generado).
fr: Identificateur de ressource uniforme de cette option (généré automatiquement).
it: L'Uniform Resource Identifier di questa opzione (generato automaticamente).

source: The prefix for the URI of this option.
de: Das Präfix für die URI dieser Option.
es: El prefijo para el URI de esta opción.
fr: Préfixe de l'URI de cette option.
it: Il prefisso dell'URI di questa opzione.

source: The internal identifier of this option.
de: Der interne Bezeichner für diese Option.
es: El identificador interno de esta opción.
fr: L'identifiant interne de cette option.
it: L'identificativo interno di questa opzione.

source: The path part of the URI for this option (auto-generated).
de: Der Pfad-Teil der URI für diese Option (automatisch erstellt).
es: La parte de ruta del URI para esta opción (auto-generado).
fr: La partie chemin de l'URI pour cette option (générée automatiquement).
it: Il percorso dell'URI di questa opzione (generato automaticamente).

source: Additional internal information about this option.
de: Zusätzliche interne Informationen über diese Option.
es: Información interna adicional sobre esta opción.
fr: Informations internes supplémentaires sur cette option.
it: Informazioni interne addizionali su questa opzione.

source: Designates whether this option can be changed.
de: Bezeichnet, ob diese Option geändert werden kann.
es: Establece si esta opción puede o no ser cambiada.
fr: Désigne si cette option peut être modifiée.
it: Indica se questa opzione può essere cambiata.

source: The option set this option belongs to.
de: Das Optionenset zu dem diese Option gehört.
es: El conjunto de opciones al que pertenece esta opción.
fr: L'option définie à laquelle cette option appartient.
it: La raccolta di opzioni a cui appartiene.

source: Position in lists.
de: Position in Listen.
es: Posición en las listas.
fr: Position dans les listes.
it: Posizione nelle liste.

source: The text for this option in the primary language.
de: Der Text für diese Option (erste Sprache).
es: El texto de esta opción en el leguaje primario.
fr: Le texte de cette option dans la langue principale.
it: Il testo per questa opzione nella lingua principale.

source: The text for this option in the secondary language.
de: Der Text für diese Option (zweite Sprache).
es: El texto de esta opción en el leguaje secundario.
fr: Le texte de cette option dans la langue secondaire.
it: Il testo per questa opzione nella seconda lingua.

source: The text for this option in the tertiary language.
de: Der Text für diese Option (dritte Sprache).
es: El texto de esta opción en el leguaje terciario.
fr: Le texte de cette option dans la langue tertiaire.
it: Il testo per questa opzione nella terza lingua.

source: The text for this option in the quaternary language.
de: Der Text für diese Option (vierte Sprache).
es: El texto de esta opción en el leguaje cuaternario.
fr: Le texte de cette option dans la langue quaternaire.
it: Il testo per questa opzione nella quarta lingua.

source: The text for this option in the quinary language.
de: Der Text für diese Option (fünfte Sprache).
es: El texto de esta opción en el leguaje quinario.
fr: Le texte de cette option dans le langage quinaire.
it: Il testo per questa opzione nella quinta lingua.

source: Additional input
de: Zusätzliche Eingabe
es: Input adicional
fr: Entrée supplémentaire
it: Informazione aggiuntivo

source: Designates whether an additional input is possible for this option.
de: Legt fest, ob eine zusätzliche Eingabe für diese Option möglich ist.
es: Establece si es posible input adicional para esta opción.
fr: Désigne si une entrée supplémentaire est possible pour cette option.
it: Indica se un'informazione aggiuntivo è possibile per questa opzione.

source: Filter options
de: Option filtern
es: Opciones del filtro
fr: Filtrer option
it: Filtra opzioni

source: Show options
de: Optionen anzeigen
es: Mostrar opciones
fr: Afficher les options
it: Mostra opzioni

source: Create new option set
de: Neues Optionenset erstellen
es: Crear un nuevo conjunto de opciones
fr: Créer un nouveau jeu d'options
it: Crea nuova raccolta di opzioni

source: Create new option
de: Neue Option erstellen
es: Crear nueva opción
fr: Créer une nouvelle option
it: Crea nuova opzione

source: Add option
de: Option hinzufügen
es: Añadir opción
fr: Ajouter une option
it: Aggiungi opzione

source: Update option set
de: Optionenset bearbeiten
es: Actualizar conjunto de opciones
fr: Mettre à jour le jeu d'options
it: Aggiorna raccolta di opzioni

source: Copy option set
de: Optionenset kopieren
es: Copiar conjunto de opciones
fr: Copier l'ensemble des options
it: Copia raccolta di opzioni

source: Update conditions
de: Bedingung bearbeiten
es: Actualizar condiciones
fr: Conditions de mise à jour
it: Aggiorna condizioni

source: Export option set as XML
de: Optionenset als XML exportieren
es: Exportar conjunto de opciones como XML
fr: Exporter ensemble d'options au format XML
it: Esporta raccolta di opzioni come XML

source: Delete option set
de: Optionenset entfernen
es: Borrar conjunto de opciones
fr: Supprimer le jeu d'options
it: Elimina raccolta di opzioni

source: Some languages are not configured
de: Einige Sprachen sind nicht konfiguriert
es: Algunos idiomas no están configurados
fr: Certaines langues ne sont pas configurées
it: Alcune lingue non sono configurate

source: Update option
de: Option bearbeiten
es: Actualizar opción
fr: Option de mise à jour
it: Aggiorna opzione

source: Copy option
de: Option kopieren
es: Copiar opción
fr: Copier l'option
it: Copia opzione

source: Export option as XML
de: Option als XML exportieren
es: Exportar opción como XML
fr: Exporter l'option au format XML
it: Esporta opzione come XML

source: Delete option
de: Option entfernen
es: Borrar opción
fr: Supprimer l'option
it: Elimina opzione

source: You are about to permanently delete the option <code>%(object)s</code>.
de: Sie sind dabei die Option <code>%(object)s</code> permanent zu entfernen.
es: Está usted a punto de borrar permanentemente la opción <code>%(object)s</code>.
fr: Vous êtes sur le point de supprimer définitivement l'option <code>%(object)s </code>.
it: L'opzione <code>%(object)s</code> sta per essere eliminata permanentemente.

source: This option is used for <b>%(values_count)s values</b> in <b>%(projects_count)s projects</b>.
de: Diese Option wird für <b>%(values_count)s Werte</b> in <b>%(projects_count)s Projekten</b> verwendet.
es: Esta opción es utilizada para <b>%(values_count)s valores</b> en <b>%(projects_count)s proyectos</b>.
fr: Cette option est utilisée pour <b>%(values_count)s valeurs</b> dans <b>%(projects_count)s projets</b>.
it: Questa opzione è usata per <b>%(values_count)s valori</b> in <b>%(projects_count)s progetti</b>.

source: This option is also used in <b>%(conditions_count)s conditions</b>.
de: Diese Option wird auch in <b>%(conditions_count)s Bedingungen</b> verwendet.
es: Esta opción es usada tambiñen en <b>%(conditions_count)s condiciones</b>.
fr: Cette option est également utilisée dans <b>%(conditions_count)s conditions</b>.
it: Questa opzione è anche usata in <b>%(conditions_count)s condizioni</b>.

source: You are about to permanently delete the option set <code>%(object)s</code>.
de: Sie sind dabei das Optionenset <code>%(object)s</code> permanent zu entfernen.
es: Está usted a punto de eliminar permanentemente el conjunto de opciones <code>%(object)s</code>.
fr: Vous êtes sur le point de supprimer définitivement l'ensemble d'options <code>%(object)s</code>.
it: La raccolta di opzioni <code>%(object)s</code> sta per essere eliminato permanentemente.
