Repository: rdmorganiser/rdmo
Catalog: rdmo/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it

source: <strong>Important!</strong> This will also delete the following options:
de: <strong>Wichtig!</strong> Dadurch werden auch die folgenden Optionen gelöscht:
es: <strong>Important!</strong> Esto eliminará también las siguientes opciones:
fr: <strong> Important!</strong> Les options suivantes seront également supprimées:
it: <strong>Importante!</strong> Verranno eliminati anche le seguenti opzioni:

source: This option set is also used in <b>%(questions_count)s questions</b>.
de: Dieses Optionenset wird auch in <b>%(questions_count)s Fragen</b> verwendet.
es: Este conjunto de opciones también es utilizado en <b>%(questions_count)s preguntas</b>.
fr: Cet ensemble d'options est également utilisé dans <b>%(questions_count)s questions</b>.
it: Questa raccolta di opzioni è anche usata in <b>%(questions_count)s domande</b>.

source: This does not include references from the options above. Please check carefully.
de: Dies schließt Referenzen aus den oben genannten Optionen nicht ein. Bitte überprüfen Sie dies sorgfältig.
es: No seincluyen referencias desde las opciones de arriba. Por favor compruebelo detenidamente.
fr: Cela n'inclut pas les références des options ci-dessus. Veuillez vérifier avec soin.
it: Non include riferimenti dalle opzioni sopraindicate. Verificare attentamente.

source: Hold down Control, or Command on a Mac, to select more than one.
de: Halten Sie die Strg-Taste (⌘ für Mac) während des Klickens gedrückt, um mehrere Einträge auszuwählen.
es: Mantenga pulsado Control, o Command en un Mac, para seleccionar más de uno.
fr: Maintenez enfoncée la touche Contrôle ou Commande sur un Mac pour en sélectionner plusieurs.
it: Premere Control, o Command su un Mac, per selezionarne più di uno.

source: Create option
de: Neue Option erstellen
es: Crear opción
fr: Créer une nouvelle option
it: Crea opzione

source: Please enter the values for the copy of the option below and change at least the <strong>key</strong>.
de: Bitte geben Sie die Werte für die Kopie der Option ein und achten Sie darauf, den <strong>key</strong> zu ändern.
es: Por favor introduzca los valores para la copia de la opción de abajo y cambie al menos la <strong>clave</strong>.
fr: Veuillez entrer les valeurs pour la copie de l'option ci-dessous et modifier au moins le <strong>clé</strong>.
it: Inserire i valori per la copia dell'opzione sottostante e cambiare almeno la <code>chiave</code>.

source: Other properties can be changed once the new option is created.
de: Andere Einträge können verändert werden, sobald die neue Option erstellt worden ist.
es: Pueden cambiarse otras propiedades una vez que se haya creado la nueva opción.
fr: D'autres propriétés peuvent être modifiées une fois que la nouvelle option est créée.
it: Ulteriori proprietà possono essere cambiate dopo aver creato la nuova opzione.

source: The title for this option.
de: Der Titel für diese Option.
es: El título para esta opción.
fr: Le titre de cette option.
it: Il titolo per questa opzione.

source: Create option set
de: Neues Optionenset erstellen
es: Crear conjunto de opciones
fr: Créer un nouveau jeu d'options
it: Crea raccolta di opzioni

source: Please enter the values for the copy of the option set below and change at least the <strong>key</strong>.
de: Bitte geben Sie die Werte für die Kopie des Optionensets und achten Sie darauf, den <strong>key</strong> zu ändern.
es: Por favor introduzca los valores para la copia del conjunto de opciones de abajo y cambie al menos la <strong>clave</strong>.
fr: Veuillez entrer les valeurs pour la copie de l'option définie ci-dessous et modifier au moins la <strong>clé</strong>.
it: Inserire i valori per la copia della raccolta di opzioni sottostante e cambiare almeno la <code>chiave</code>.

source: Other properties can be changed once the new option set is created.
de: Andere Einträge können verändert werden, sobald das neue Optionenset erstellt worden ist.
es: Pueden cambiarse otras propiedades una vez que se haya creado la nueva opción.
fr: D'autres propriétés peuvent être modifiées une fois que le nouveau ensemble d'options est créé.
it: Ulteriori proprietà possono essere cambiate dopo aver creato la nuova collezione di opzioni.

source: Option references
de: Referenzen für diese Option
es: Referencias de la opción
fr: Références des options
it: Riferimenti all'opzione

source: Option set references
de: Referenzen für dieses Optionenset
es: Referencias del conjunto de opciones
fr: Références de l'ensemble des options
it: Riferimenti alla raccolta di opzioni

source: This option set is used in the following elements:
de: Dieses Optionenset wird in den folgenden Elementen genutzt:
es: Este conjunto de opciones es utilizado en los siguientes elementos:
fr: Cet ensemble d'options est utilisé dans les éléments suivants:
it: Questa collezione di opzioni è usata nei seguenti elementi:

source: This field may not be null.
de: Dieses Feld darf nicht Null sein.
es: Este campo no puede ser nulo.
fr: Ce champ ne doit pas être nul.
it: Questo campo non può essere nullo.

source: Overlays
de: Einblendungen
es: Superposiciones
fr: Superpositions
it: Sovrapposizioni

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente

source: The user for this overlay.
de: Der Benutzer für diese Einblendung.
es: El usuario para esta superposición.
fr: L'utilisateur de cette superposition.
it: L'utente per questo sovrapposto.

source: Site
de: Standort
es: Sitio
it: Sito

source: The site for this overlay.
de: Der Seite für diese Einblendung.
es: El sitio para esta superposición.
fr: Le site pour cette superposition.
it: Il sito per questa sovrapposizione.

source: Url name
es: Nombre del URL
fr: Nom de l'URL
it: Nome Url

source: The url_name for this overlay.
de: Der url_name für diese Einblendung.
es: El url_name para esta superposición.
fr: Le nom de l'url pour cette superposition.
it: Il nome dell'url per questo sovrapposto.

source: Current
de: Aktuell
es: Actual
fr: Courant
it: Corrente

source: The current state for this overlay.
de: Der derzeitige Zustand für diese Einblendung.
es: El estado actual para esta superposición.
fr: L'état actuel de cette superposition.
it: Lo stato attuale per questa sovrapposizione.

source: Overlay
de: Einblendung
es: Superposición
fr: Superposition
it: Sovrapposizione

source: Dismiss
de: Nicht mehr anzeigen
es: Descartar
fr: Rejeté
it: Licenziare

source: Next tip
de: Nächster Tipp
es: Siguiente pista
fr: Conseil suivant
it: Prossimo suggerimento

source: RDMO uses overlays to introduce its functionality to new users. After that, these overlays will no longer be displayed. Please click the button below if you want to go through the tutorials again.
de: RDMO nutzt Einblendungen, um neuen Benutzern seine Funktionalität vorzustellen. Danach werden diese Einblendungen nicht mehr angezeigt. Bitte klicken Sie auf die Schaltfläche unten, wenn Sie die Tutorials erneut durchgehen möchten.
es: RDMO usa superposiciones para introducir su funcionalidad a nuevos usuarios. Después, estas superposiciones no serán mostradas. Por favor pulse el botón de abajo si usted quiere volver a ver los tutoriales.
fr: RDMO utilise des superpositions pour présenter ses fonctionnalités aux nouveaux utilisateurs. Par la suite, ces superpositions ne seront plus affichées. Veuillez cliquer sur le bouton ci-dessous si vous souhaitez consulter à nouveau les didacticiels.
it: RDMO usa gli overlay per introdurre le sue funzionalità ai nuovi utenti. Dopo di che, questi overlay non saranno più visualizzati. Per favore clicca il pulsante qui sotto se vuoi rivedere i tutorial.

source: Reset overlays
de: Einblendungen zurücksetzen
es: Restablecer superposiciones
fr: Réinitialisation des superpositions
it: Azzerare le sovrapposizioni

source: Projects
de: Projekte
es: Proyectos
fr: Projets
it: Progetti

source: Owner
de: Besitzer
es: Propietario
fr: Propriétaire
it: Proprietario

source: Author
de: Autor
es: Autor
fr: Auteur
it: Autore

source: Guest
de: Gast
es: Invitado
fr: Invité
it: Ospite

source: Username or e-mail
de: Benutzername oder E-Mail
es: Nombre de usuario o e-mail
fr: Nom d'utilisateur ou e-mail
it: Nome utente o e-mail

source: The username or e-mail of the new user.
de: Der Benutzername oder die E-Mail des neuen Benutzers.
es: Nombre o e-mail del nuevo usuario.
fr: Le nom d'utilisateur ou l'adresse électronique du nouvel utilisateur.
it: Il nome utente o l'e-mail del nuovo utente.

source: Add member silently
de: Mitglied stillschweigend hinzufügen
es: Añadir miembro silenciosamente
fr: Ajouter un membre en silence
it: Aggiungi il membro in silenzio

source: As site manager or admin, you can directly add users without notifying them via e-mail, when you check the following checkbox.
de: Als Site-Manager oder Admin können Sie Benutzer direkt hinzufügen, ohne sie per E-Mail zu benachrichtigen, wenn Sie das folgende Kästchen aktivieren.
es: Como gestor o administrador del sitio, usted puede añadir directament nuevos usuarios sin notificárselo via e-mail, marcando el siguiente checkbox.
fr: En tant que gestionnaire ou administrateur du site, vous pouvez ajouter directement des utilisateurs sans les avertir par courrier électronique, lorsque vous cochez la case suivante.
it: Come gestore del sito o amministratore, puoi aggiungere direttamente gli utenti senza notificarli via e-mail, quando selezioni la seguente casella di controllo.

source: The user is already a member of the project.
de: Der Benutzer ist bereits ein Mitglied dieses Projektes.
es: El usuario ya es miembro del proyecto.
fr: L'utilisateur est déjà membre du projet.
it: L'utente è già membro del progetto.

source: A user with this username or e-mail was not found. Only registered users can be invited.
de: Ein Benutzer mit diesem Benutzernamen oder dieser E-Mail wurde nicht gefunden. Nur registrierte Benutzer können eingeladen werden.
es: No se ha encontrado un usuario con este nombre o e-mail. Solo los usuarios registrados pueden ser invitados.
fr: Un utilisateur avec ce nom d'utilisateur ou ce courriel n'a pas été trouvé. Seuls les utilisateurs enregistrés peuvent être invités.
it: Un utente con questo nome utente o e-mail non è stato trovato. Solo gli utenti registrati possono essere invitati.

source: Only existing users can be added silently.
de: Nur bestehende Benutzer können stillschweigend hinzugefügt werden.
es: Solo se pueden añadir silenciosamente usuarios ya existentes.
fr: Seuls les utilisateurs existants peuvent être ajoutés en silence.
it: Solo gli utenti esistenti possono essere aggiunti silenziosamente.

source: Attach %s
de: %s hinzufügen
es: Adjuntar %s
fr: Joindre le %s
it: Allega %s

source: Subject
de: Betreff
es: Asunto
fr: Sujet
it: Oggetto

source: Message
de: Nachricht
es: Mensaje
it: Messaggio

source: Answers
de: Antworten
es: Respuestas
fr: Afficher les réponses
it: Risposte

source: Attach the output of "View answers".
de: Die Ausgabe von "Antworten anzeigen" anhängen.
es: Adjuntar la salida de "Ver respuestas".
fr: Joignez la sortie de "Voir les réponses".
it: Allega il risultato di "Visualizza risposte".

source: Files
de: Dateien
es: Archivos
fr: Fichiers

source: Snapshot
es: Instantátanea
fr: Instantané
it: Istantanea

source: Format
es: Formato
it: Formato

source: Recipients
de: Empfänger
es: Destinatarios
it: Destinatari

source: Enter recipients line by line
de: Empfänger Zeile für Zeile eingeben
es: Introducir destinatarios línea por línea
fr: Indiquer les destinataires ligne par ligne
it: Inserire i destinatari linea per linea

source: Import project from this URL
de: Projekt von dieser URL importieren
es: Importar proyecto desde este URL
fr: Importez le projet depuis cette URL
it: Importa il progetto da questo URL

source: GitHub repository
es: Repositorio GitHub
fr: Dépôt GitHub
it: Repository GitHub

source: Please use the form username/repository or organization/repository.
de: Bitte verwenden Sie das Format Benutzername/Repository oder Organisation/Repository.
es: Por favor, utilice el usuario/repositorio u organización/repositorio del formulario.
fr: Veuillez utiliser le formulaire nom d'utilisateur/dépôt ou organisation/dépôt.
it: Si prega di utilizzare il modulo nome utente/repository o organizzazione/repository.

source: File path
de: Datei-Pfad
es: Ruta del archivo
fr: Chemin du fichier
it: Percorso dei file

source: Branch, tag, or commit
de: Branch, Tag, oder Commit
es: Rama (Branch), etiqueta (Tag), o transacción (Commit)
fr: Branch, tag, ou commit
it: Branch, tag o commit

source: GitLab repository
es: Repositorio GitLab
fr: Dépôt GitLab
it: Repository GitLab

source: There has been an error with your import.
de: Bei Ihrem Import ist ein Fehler aufgetreten.
es: Ha habido un error con su importación.
fr: Il y a eu une erreur dans votre importation.
it: C'è stato un errore nell'importazione.

source: There has been an error with your import. No uploaded or retrieved file could be found.
de: Bei Ihrem Import ist ein Fehler aufgetreten. Es konnte keine hochgeladene oder abgerufene Datei gefunden werden.
es: Ha habido un error en la importación. No se ha podido encontrar el archivo subido o recuperado.
fr: Il y a eu une erreur dans votre importation. Aucun fichier téléchargé ou récupéré n'a pu être trouvé.
it: C'è stato un errore con la tua importazione. Nessun file caricato o recuperato è stato trovato.

source: Files of this type cannot be imported.
de: Dateien dieses Typs können nicht importiert werden.
es: No se pueden importar archivos de este tipo.
fr: Les fichiers de ce type ne peuvent pas être importés.
it: Questa tipologia di file non può essere importata.

source: Project
de: Projekt
es: Proyecto
fr: Projet
it: Progetto

source: The project for this continuation.
de: Das Projekt für diese Fortsetzung.
es: El proyecto para esta continuación.
fr: Le projet pour cette continuation.
it: Il progetto di questa continuazione.

source: The user for this continuation.
de: Der Benutzer für diese Fortsetzung.
es: El usuario para esta continuación.
fr: L'utilisateur pour cette suite.
it: L'utente per questa continuazione.

source: Question set
de: Fragenset
es: Conjunto de preguntas
fr: Ensemble de questions
it: Raccolta di domande

source: The question set for this continuation.
de: Die Frage für diese Fortsetzung.
es: El conjunto de preguntas para esta continuación.
fr: La question posée pour cette suite.
it: La domanda posta per questa continuazione.

source: Continuation
de: Fortsetzung
es: Continuación
it: Continuazione

source: Continuations
de: Fortsetzungen
es: Continuaciones
it: Continuità

source: The project for this integration.
de: Das Projekt zu dem diese Integration gehört.
es: El proyecto para esta integración.
fr: Le projet de cette intégration.
it: Il progetto per questa integrazione.

source: Provider key
de: Provider-Schlüssel
es: Clave de suministrador
fr: Clé du fournisseur
it: Chiave del fornitore

source: The key of the provider for this integration.
de: Der Schlüssel für den Provider dieser Integration.
es: La clave del suministrador para esta integración.
fr: La clé du prestataire pour cette intégration.
it: La chiave del fornitore per questa integrazione.

source: Integration
es: Integración
fr: Intégration
it: Integrazione

source: Integrations
de: Integrationen
es: Integraciones
fr: Intégration
it: Integrazioni

source: The integration for this integration option.
de: Die Integration für diese Integrations-Option.
es: La integración para esta opción de integración.
fr: L'intégration pour cette option d'intégration.
it: L'integrazione per questa opzione di integrazione.

source: The key for this integration option.
de: Der Schlüssel für diese Integrations-Option.
es: La clave para esta opción de integración.
fr: La clé de cette option d'intégration.
it: La chiave per questa opzione di integrazione.

source: Value
de: Wert
es: Valor
fr: Valeur
it: Valore

source: The value for this integration option.
de: Der Wert für diese Integrations-Option.
es: El valor para esta opción de integración.
fr: L'intérêt de cette option d'intégration.
it: Il valore per questa opzione di integrazione.

source: Secret
de: Geheimnis
es: Secreto
it: Segreto

source: Designates whether this integration option is hidden from regular users.
de: Gibt an, ob diese Integrationsoption für Benutzer verborgen ist.
es: Designa si esta opción de integración está o no oculta de los usuarios ordinarios.
fr: Désigne si cette option d'intégration est cachée aux utilisateurs réguliers.
it: Indica se questa opzione di integrazione è nascosta gli utenti normali.

source: Integration option
de: Integrations-Option
es: Opción de integración
fr: Option d'intégration
it: Opzione di integrazione

source: Integration options
de: Integrations-Optionen
es: Opciones de integración
fr: Options d'intégration
it: Opzioni di integrazione

source: The project for this invite.
de: Das Projekt für diese Einladung.
es: El proyecto para esta invitación.
fr: Le projet pour cette invitation.
it: Il progetto per questo invito.

source: The user for this membership.
de: Der Benutzer für diese Mitgliedschaft.
es: El usuario para esta afiliación.
fr: L'utilisateur de cette adhésion.
it: L'utente di questa iscrizione.

source: The e-mail for this membership.
de: Die E-Mail für diese Mitgliedschaft.
es: El e-mail para esta afiliación.
fr: Le courriel pour cette adhésion.
it: L'e-mail per questa iscrizione.

source: The role for this invite.
de: Die Rolle für diese Einladung.
es: El rol para esta invitación.
fr: Le rôle de cette invitation.
it: Il ruolo per questo invito.

source: Token
es: Testigo

source: The token for this invite.
de: Der Token für diese Einladung.
es: El testigo de esta invitación.
fr: Le jeton pour cette invitation.
it: Il token per questo invito.

source: Timestamp
de: Zeitstempel
es: Sello de tiempo
fr: Horodatage

source: The timestamp for this invite.
de: Der Zeitstempel für diese Einladung.
es: El sello de tiempo para esta invitación.
fr: L'horodatage de cette invitation.
it: Il timestamp di questo invito.

source: Invite
de: Einladung
es: Invitación
fr: Inviter
it: Invita

source: Invites
de: Einladungen
es: Invitaciones
it: Invita

source: open
de: offen
es: abrir
fr: ouvrir
it: aperto

source: in progress
de: im Gange
es: en proceso
fr: progression
it: in corso

source: closed
de: geschlossen
es: cerrado
fr: fermer
it: chiuso

source: The project for this issue.
de: Das Projekt zu dem dieser Issue gehört.
es: El proyecto para este asunto.
fr: Le projet de cette issue.
it: Il progetto per questa discussione.

source: Task
de: Aufgabe
es: Tarea
fr: Tâche
it: Attività

source: The task for this issue.
de: Die Aufgabe für diesen Issue.
es: La tarea para este asunto.
fr: La tâche pour cette issue.
it: L'attività per questa discussione.

source: Status
es: Estado
fr: Statut
it: Stato

source: The status for this issue.
de: Der Titel für diesen Issue.
es: El estado para este asunto.
fr: Le statut de cette issue.
it: Lo stato per questa discussione.

source: Issue
es: Asunto
it: Discussione

source: Issues
es: Asuntos
it: Discussioni

source: The issue for this issue resource.
de: Das Issue für diese Ressource.
es: El asuto para este recurso.
fr: L'enjeu de cette ressource.
it: La discussione per questa risorsa di discussione.

source: The integration for this issue resource.
de: Die Integration für diese Ressource.
es: La integración para este recurso.
fr: L'intégration pour cette ressource.
it: L'integrazione per questa risorsa di discussione.

source: The URL of this issue resource.
de: Die URL für diese Ressource.
es: El URL para este recurso.
fr: L'URL de cette ressource.
it: L'URL per questa risorsa di discussione.

source: Issue resource
de: Issue-Ressource
es: Recurso del asunto
fr: Ressource de la question
it: Risorsa di discussione

source: Issue resources
de: Issue Ressource
es: Recursos del asunto
fr: Ressources de questions
it: Risorse di discussione

source: The project for this membership.
de: Das Projekt zu dem diese Mitgliedschaft gehört.
es: El proyecto para esta afiliación.
fr: Le projet de cette adhésion.
it: Il progetto di questa iscrizione.

source: The role for this membership.
de: Die Rolle für diese Mitgliedschaft.
es: El rol para esta afiliación.
fr: Le rôle de cette adhésion.
it: Il ruolo di questa iscrizione.

source: Membership
de: Mitgliedschaft
es: Afiliación
fr: Adhésion
it: Iscrizione

source: Memberships
de: Mitgliedschaften
es: Afiliaciones
fr: Adhésion
it: Iscrizioni

source: Parent project
de: Übergeordnetes Projekt
es: Proyecto padre
fr: Projet parental
it: Progetto padre

source: The parent project of this project.
de: Das übergeordnete Projekt zu diesem Projekt.
es: El padre de este proyecto.
fr: Le projet parent de ce projet.
it: Il progetto padre di questo progetto.

source: The list of users for this project.
de: Die Liste der Benutzer für dieses Projekt.
es: Lista de usuarios para este proyecto.
fr: La liste des utilisateurs de ce projet.
it: La lista degli utenti di questo progetto.

source: The site this project belongs to (in a multi site setup).
de: Die Site, zu der dieses Projekt gehört (in einem Multi-Standort-Setup)
es: Sitio al que pertenece el sitio (en una configuración multi sitio)
fr: Le site auquel ce projet appartient (dans une configuration multi-sites).
it: Il sito a cui appartiene questo progetto (per setup multi sito).

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo

source: The title for this project.
de: Der Titel für dieses Projekt.
es: El título de este proyecto.
fr: Le titre de ce projet.
it: Il titolo di questo progetto.

source: Description
de: Beschreibung
es: Descripción
it: Descrizione

source: A description for this project (optional).
de: Eine Beschreibung für dieses Projekt (optional).
es: Descripción para este proyecto (opcional).
fr: Une description de ce projet (facultatif).
it: Una descrizione di questo progetto (facoltativa).

source: Catalog
de: Katalog
es: Catálogo
fr: Catalogue
it: Catalogo

source: The catalog which will be used for this project.
de: Der Fragenkatalog, der für dieses Projekt verwendet wird.
es: El catálogo que será utilizado para este proyecto.
fr: Le catalogue qui sera utilisé pour ce projet.
it: Il catalogo che verrà utilizzato in questo progetto.

source: The tasks that will be used for this project.
de: Die Aufgaben, die für dieses Projekt verwendet werden.
es: Las tareas que serán utilizadas para este proyecto.
fr: Les tâches qui seront utilisées pour ce projet.
it: Le attività che verranno utilizzate in questo progetto.

source: The views that will be used for this project.
de: Die Ansichten, die für dieses Projekt verwendet werden.
es: Las vistas que serán utilizadas para este proyecto.
fr: Les vues qui seront utilisées pour ce projet.
it: Le viste che verranno utilizzate in questo progetto.

source: A project may not be moved to be a child of itself or one of its descendants.
de: Ein Projekt kann nicht verschoben werden, um ein Unterprojekt von sich selbst oder einem seiner Unterprojekte zu sein.
es: El proyecto no puede moverse para ser hijo de si mismo o de uno de sus descendientes.
fr: Un projet ne peut être déplacé pour être un enfant de lui-même ou de l'un de ses descendants.
it: Un progetto non può essere spostato per essere figlio di se stesso o di uno dei suoi discendenti.

source: The project this snapshot belongs to.
de: Das Projekt, zu dem dieser Snapshot gehört.
es: El proyecto al que perteneces esta instantánea.
fr: Le projet auquel appartient cet instantané.
it: Il progetto a cui appartiene questa istantanea.

source: The title for this snapshot.
de: Der Titel für diesen Snapshot.
es: El título de esta instantánea.
fr: Le titre de cet instantané.
it: Il titolo di questa istantanea.
