Repository: rdmorganiser/rdmo
Catalog: rdmo/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it

source: You are about to permanently delete the task <code>%(object)s</code>.
de: Sie sind dabei die Aufgabe <code>%(object)s</code> permanent zu entfernen.
es: Usted está a punto de eliminar permanentemente la tarea <code>%(object)s</code>.
fr: Vous êtes sur le point de supprimer définitivement la tâche <code>%(object)s</code>.
it: L'attività <code>%(object)s</code> sta per essere eliminata permanentemente.

source: Create task
de: Neue Aufgabe erstellen
es: Crear tarea
fr: Créer une nouvelle tâche
it: Crea attività

source: Please enter the values for the copy of the task below and change at least the <strong>key</strong>.
de: Bitte geben Sie die Werte für die Kopie der Aufgabe ein und achten Sie darauf, den <strong>key</strong> zu ändern.
es: Por favor introduzca los valores para el acopia de la tarea de abajo y cambie al menos la <strong>clave</strong>.
fr: Veuillez entrer les valeurs pour la copie de la tâche ci-dessous et modifier au moins le <strong>clé</strong>.
it: Inserire i valori per la copia dell'attività sottostante e cambiare almeno la <code>chiave</code>.

source: Other properties can be changed once the new task is created.
de: Andere Einträge können verändert werden, sobald die neue Aufgabe erstellt worden ist.
es: Puede cambiar otras propiedades una vez que se haya creado la nueva tarea.
fr: D'autres propriétés peuvent être modifiées une fois que la nouvelle tâche est créée.
it: Ulteriori proprietà possono essere cambiate dopo aver creato la nuova attività.

source: The title for this task.
de: Der Titel für diese Aufgabe.
es: El título para esta tarea.
fr: Le titre de cette tâche.
it: Il titolo per questa attività.

source: The text for this task.
de: Der Text für diese Aufgabe.
es: El texto para esta tarea.
fr: Le texte de cette tâche.
it: Il testo per questa attività.

source: An empty list implies that the task can be used with every catalog.
de: Eine leere Liste bedeutet, dass die Aufgabe mit jedem Katalog verwendet werden kann.
es: Una lista vacía implica que la tarea podrá utilizarse con cualquier catálogo.
fr: Une liste vide implique que la vue peut être utilisée avec chaque catalogue.
it: Una lista vuota significa che questa attività può essere usata con tutti i cataloghi.

source: The Uniform Resource Identifier of this view (auto-generated).
de: Der Uniform Resource Identifier dieser Ansicht (automatisch erstellt).
es: El Identificador de Recurso Uniforme de esta vista (auto-generado).
fr: Identificateur de Ressource Uniforme (URI) de cette vue (généré automatiquement).
it: L'Uniform Resource Identifier di questa vista (generato automaticamente).

source: The prefix for the URI of this view.
de: Das Präfix für die URI dieser Ansicht.
es: El prefijo para el URI de esta vista.
fr: Préfixe de l'URI de cette vue.
it: Il prefisso dell'URI per questa vista.

source: The internal identifier of this view.
de: Der interne Bezeichner für diese Ansicht.
es: El identificador interno de esta vista.
fr: Identificateur interne de cette vue.
it: L'identificativo interno di questa vista.

source: Additional internal information about this view.
de: Zusätzliche interne Informationen über diese Ansicht.
es: Información interna adicional para esta vista.
fr: Informations internes supplémentaires sur cette vue.
it: Informazioni interne addizionali su questa vista.

source: Designates whether this view can be changed.
de: Bezeichnet, ob diese Ansicht geändert werden kann.
es: Designa si esta vista puede o no ser modificada.
fr: Désigne si cette vue peut être modifiée.
it: Indica se questa vista può essere cambiata.

source: The catalogs this view can be used with. An empty list implies that this view can be used with every catalog.
de: Die Kataloge, mit denen diese Ansicht verwendet werden kann. Eine leere Liste bedeutet, dass diese Ansicht mit jedem Katalog verwendet werden kann.
es: Los catálogos con los que esta vista podrá utilizarse. Una lista vacía implica que esta vista puede ser utilizada con todos los catálogos.
fr: Les catalogues avec lesquels cette vue peut être utilisée. Une liste vide implique que cette vue peut être utilisée avec chaque catalogue.
it: I cataloghi per i quali questa vista può essere utilizzata. Una lista vuota significa che questa vista può essere usata con tutti i cataloghi.

source: The sites this view belongs to (in a multi site setup).
de: Die Standorte, zu denen diese Ansicht gehört (in einem Multi-Standort-Setup).
es: Los sites a los que esta vista pertenece (en una configuración multi-sitio).
fr: Les sites auxquels cette vue appartient (dans une configuration multi-sites).
it: Il sito a cui appartiene questa vista (per setup multi sito).

source: The groups for which this view is active.
de: Die Gruppen, für die diese Ansicht aktiv ist.
es: Los grupos para los cuales esta vista está activa.
fr: Les groupes pour lesquels cette vue est active.
it: I gruppi per i quali questa vista è attiva.

source: Template
de: Vorlage
es: Plantilla
fr: Modèle
it: Modello

source: The template for this view, written in Django template language.
de: Das Template für diese Ansicht, in der Django-Template-Language verfasst.
es: La plantilla para esta vista, escrita en el leguaje de plantillas Django.
fr: Le modèle de cette vue, écrit en langage de modèle Django.
it: Il modello per questa vista, scritto nel linguaggio di template di Django.

source: The title for this view in the primary language.
de: Der Titel für diese Ansicht (erste Sprache).
es: El título para esta vista en el lenguaje primario.
fr: Titre de cette vue dans la langue principale.
it: Il titolo per questa vista nella lingua principale.

source: The title for this view in the secondary language.
de: Der Titel für diese Ansicht (zweite Sprache).
es: El título para esta vista en el lenguaje secundario.
fr: Le titre de cette vue dans la langue secondaire.
it: Il titolo per questa vista nella seconda lingua.

source: The title for this view in the tertiary language.
de: Der Titel für diese Ansicht (dritte Sprache).
es: El título para esta vista en el lenguaje terciario.
fr: Le titre de cette vue dans la langue tertiaire.
it: Il titolo per questa vista nella terza lingua.

source: The title for this view in the quaternary language.
de: Der Titel für diese Ansicht (vierte Sprache).
es: El título para esta vista en el lenguaje cuaternario.
fr: Le titre de cette vue dans la langue quaternaire.
it: Il titolo per questa vista nella quarta lingua.

source: The title for this view in the quinary language.
de: Der Titel für diese Ansicht (fünfte Sprache).
es: El título para esta vista en el lenguaje quinario.
fr: Titre de cette vue dans le langage quinaire.
it: Il titolo per questa vista nella quinta lingua.

source: The help text for this view in the primary language.
de: Der Hilfetext für diese Ansicht (erste Sprache).
es: El texto de ayuda para esta vista en el lenguaje primario.
fr: Le texte d'aide pour cette vue dans la langue principale.
it: Il testo di aiuto per questa vista nella lingua principale.

source: The help text for this view in the secondary language.
de: Der Hilfetext für diese Ansicht (zweite Sprache).
es: El texto de ayuda para esta vista en el lenguaje secundario.
fr: Le texte d'aide pour cette vue dans la langue secondaire.
it: Il testo di aiuto per questa vista nella seconda lingua.

source: The help text for this view in the tertiary language.
de: Der Hilfetext für diese Ansicht (dritte Sprache).
es: El texto de ayuda para esta vista en el lenguaje terciario.
fr: Le texte d'aide pour cette vue dans la langue tertiaire.
it: Il testo di aiuto per questa vista nella terza lingua.

source: The help text for this view in the quaternary language.
de: Der Hilfetext für diese Ansicht (vierte Sprache).
es: El texto de ayuda para esta vista en el lenguaje cuaternario.
fr: Le texte d'aide pour cette vue en langue quaternaire.
it: Il testo di aiuto per questa vista nella quarta lingua.

source: The help text for this view in the quinary language.
de: Der Hilfetext für diese Ansicht (fünfte Sprache).
es: El texto de ayuda para esta vista en el lenguaje quinario.
fr: Le texte d'aide pour cette vue dans la langage quinaire.
it: Il testo di aiuto per questa vista nella quinta lingua.

source: Designates whether this view is generally available for projects.
de: Legt fest, ob diese Ansicht für Projekte verfügbar ist.
es: Designa si esta vista estará generalmente disponible para todos los proyectos.
fr: Désigne si cette vue est généralement disponible pour les projets.
it: Indica se questa vista è generalmente disponibile per progetti.

source: file
de: Datei
es: archivo
fr: fichier

source: Filter views
de: Ansichten filtern
es: Filtrar vistas
fr: Filtrer vue
it: Filtra viste

source: Create new view
de: Neue Ansicht erstellen
es: Crear nueva vista
fr: Créer une nouvelle vue
it: Crea una nuova vista

source: Update view
de: Ansicht bearbeiten
es: Actualizar vista
fr: Mettre à jour la vue
it: Aggiorna vista

source: Copy view
de: Ansicht kopieren
es: Copiar vista
fr: Affichage de la vue
it: Copia vista

source: Edit template
de: Template bearbeiten
es: Editar plantilla
fr: Modifier le modèle
it: Modifica modello

source: Export view as XML
de: Ansicht als XML exportieren
es: Exportar vista como XML
fr: Exporter vue au format XML
it: Esporta vista come XML

source: Delete view
de: Ansicht entfernen
es: Eliminar vista
fr: Supprimer la vue
it: Elimina vista

source: Help text
de: Hilfetext
es: Texto de ayuda
fr: Texte d'aide
it: Testo di aiuto

source: You are about to permanently delete the view <code>%(object)s</code>.
de: Sie sind dabei die Ansicht <code>%(object)s</code> permanent zu entfernen.
es: Usted está a punto de eliminar permanentemente la vista <code>%(object)s</code>.
fr: Vous êtes sur le point de supprimer définitivement la vue <code>%(object)s</code>.
it: La vista <code>%(object)s</code> sta per essere eliminata permanentemente.

source: Save and close
de: Sichern und schließen
es: Guardar y cerrar
fr: Enregistrer et fermer
it: Salva e chiudi

source: Create view
de: Neue Ansicht erstellen
es: Crear vista
fr: Créer une nouvelle vue
it: Crea vista

source: Please enter the values for the copy of the view below and change at least the <strong>key</strong>.
de: Bitte geben Sie die Werte für die Kopie der Ansicht ein und achten Sie darauf, den <strong>key</strong> zu ändern.
es: Por favor introduzca valores para copiar la vista de abajo y modifique al menos la <strong>clave</strong>.
fr: Veuillez entrer les valeurs pour la copie de la vue ci-dessous et modifier au moins le <strong>clé</strong>.
it: Inserire i valori per la copia della vista sottostante e cambiare almeno la <code>chiave</code>.

source: Other properties can be changed once the new view is created.
de: Andere Einträge können verändert werden, sobald die neue Ansicht erstellt worden ist.
es: Puede cambiar otras propiedades una vez que la nueva vista se haya creado.
fr: D'autres propriétés peuvent être modifiées une fois que la nouvelle vue est créée.
it: Ulteriori proprietà possono essere cambiate dopo aver creato la nuova vista.

source: The title for this view.
de: Der Titel für diese Ansicht.
es: El título para esta vista.
fr: Le titre de cette vue.
it: Il titolo per questa vista.

source: The help text for this view.
de: Der Hilfetext für diese Ansicht.
es: El texto de ayuda para esta vista.
fr: Le texte d'aide pour cette vue.
it: Il testo di aiuto per questa vista.

source: An empty list implies that the view can be used with every catalog.
de: Eine leere Liste bedeutet, dass die Ansicht mit jedem Katalog verwendet werden kann.
es: Una lista vacía implica que la vista puede ser utilizada por todos los catálogos.
fr: Une liste vide implique que la vue peut être utilisée avec chaque catalogue.
it: Una lista vuota significa che questa vista può essere usata con tutti i cataloghi.

source: Roles
de: Rollen
fr: Rôles
it: Ruoli

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
de: Dieser Bestätigungs-Link ist abgelaufen oder ungültig. Bitte <a href="%(email_url)s">fordern sie eine neue Betätigungs-E-Mail an</a>.
fr: Ce lien de confirmation par e-mail a expiré ou n'est pas valide. Veuillez <a href="%(email_url)s"> faire une nouvelle demande de confirmation par e-mail </a>.
it: Il link di conferma è scaduto. È possibile <a href="%(email_url)s">chiedere una nuova e-mail di conferma</a>.

source: Login
de: Anmelden
fr: S'identifier
it: Accesso

source: Integer
de: Ganzzahl
fr: Entier
it: Intero

source: Float
de: Kommazahl
fr: Flottant
it: Virgola mobile

source: Boolean
de: Boolsche Variable
fr: Booléen
it: Booleano

source: Datetime
de: Datum und Zeit
fr: Date et heure
it: Giorno e ora

source: Powered by
fr: Propulsé par
it: Alimentato da

source: This is not a valid RDMO XML file.
de: Dies ist keine valide RDMO-XML Datei.
fr: Il ne s'agit pas d'un fichier XML RDMO valide.
it: Questo non è un file XML RDMO valido.

source: dataset
it: raccolta di dati

source: datasets
it: raccolte di dati

source: Please fill in the form for each %(name)s. The different %(name_plural)s will be referred to in following questions. You can add a new %(name)s using the green button. Once created, you can edit or delete %(name_plural)s using the buttons in the top right corner.
fr: Veuillez remplir le formulaire pour chaque %(name)s. Les différents %(name_plural)s seront mentionnés dans les questions suivantes. Vous pouvez ajouter un nouveau %(name)s en utilisant le bouton vert. Une fois créé, vous pouvez éditer ou supprimer des %(name_plural)s en utilisant les boutons dans le coin supérieur droit.
it: Compilare il modulo per ciascuna %(name)s. I differenti %(name_plural)s saranno referenziati nelle domande successive. È possibile aggiungere %(name)s usando il bottone verde. Una volta creati, i %(name_plural)s possono essere modificati o cancellati usando i bottoni in alto a destra.

source: Error
de: Fehler
fr: Erreur
it: Errore

source: General
de: Allgemein
fr: Général
it: Generale

source: Filter catalogs for
de: Kataloge filtern
fr: Catalogues de filtres pour
it: Filtrare i cataloghi per

source: Show URIs
de: URIs anzeigen
fr: Montrer des URIs
it: Mostra i URIs

source: No
de: Nein
fr: Non
