Repository: rdmorganiser/rdmo
Catalog: rdmo/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it

source: The plural name displayed for this question in the secondary language.
de: Der Name (Plural), der für diese Frage angezeigt wird (zweite Sprache).
es: El nombre plural mostrado para esta pregunta en el lenguaje secundario.
fr: Nom pluriel affiché pour cette question dans la langue secondaire.
it: Il nome plurale visualizzato per questa domanda nella seconda lingua.

source: Plural name (tertiary)
de: Name (Plural, dritte Sprache)
es: Nombre plural (terciario)
fr: Nom pluriel (tertiaire)
it: Nome plurale (terza lingua)

source: The plural name displayed for this question in the tertiary language.
de: Der Name (Plural), der für diese Frage angezeigt wird (dritte Sprache).
es: El nombre plural mostrado para esta pregunta en el lenguaje terciario.
fr: Nom pluriel affiché pour cette question dans la langue tertiaire.
it: Il nome plurale visualizzato per questa domanda nella terza lingua.

source: Plural name (quaternary)
de: Name (Plural, vierte Sprache)
es: Nombre plural (cuaternario)
fr: Nom pluriel (quaternaire)
it: Nome plurale (quarta lingua)

source: The plural name displayed for this question in the quaternary language.
de: Der Name (Plural), der für diese Frage angezeigt wird (vierte Sprache).
es: El nombre plural mostrado para esta pregunta en el lenguaje cuaternario.
fr: Nom pluriel affiché pour cette question dans la langue quaternaire.
it: Il nome plurale visualizzato per questa domanda nella quarta lingua.

source: Plural name (quinary)
de: Name (Plural, fünfte Sprache)
es: Nombre plural (quinario)
fr: Nom pluriel (quinaire)
it: Nome plurale (quinta lingua)

source: The plural name displayed for this question in the quinary language.
de: Der Name (Plural), der für diese Frage angezeigt wird (fünfte Sprache).
es: El nombre plural mostrado para esta pregunta en el lenguaje quinario.
fr: Nom pluriel affiché pour cette question dans la langue quinaire.
it: Il nome plurale visualizzato per questa domanda nella quinta lingua.

source: Widget type
de: Widget-Typ
es: Tipo de artilugio
fr: Type de widget
it: Tipo di widget

source: Type of widget for this question.
de: Art von Widget für diese Frage.
es: Tipo de artilugio para esta pregunta.
fr: Type de widget pour cette question.
it: Tipo di widget per questa domanda.

source: Type of value for this question.
de: Art von Wert für diese Frage.
es: Tipo de valor para esta pregunta.
fr: Type de valeur pour cette question.
it: Tipo di valore per questa domanda.

source: Minimum
es: Mínimo
fr: Le minimum
it: Minimo

source: Minimal value for this question.
de: Minimaler Wert für diese Frage.
es: Valor mínimo para esta pregunta.
fr: Valeur minimale pour cette question.
it: Valore minimo per questa domanda.

source: Maximum
es: Máximo
it: Massimo

source: Maximum value for this question.
de: Maximaler Wert für diese Frage.
es: Máximo valor para esta pregunta.
fr: Valeur maximale pour cette question.
it: Valore massimo per questa domanda.

source: Step
de: Schrittgröße
es: Paso
fr: Étape
it: Passo

source: Step in which the value for this question can be incremented/decremented.
de: Schritte in denen der Wert dieser Frage erhöht oder verringert werden kann.
es: Paso en el que el valor para esta pregunta puede ser incrementada/decrementada.
fr: Étape dans laquelle la valeur de cette question peut être incrémentée/décrémentée.
it: Passo di incremento/decremento del valore per questa domanda.

source: Unit for this question.
de: Maßeinheit für diese Frage.
es: Unidad para esta pregunta.
fr: Unité pour cette question.
it: Unità per qesta domanda.

source: Width
de: Breite
es: Anchura
fr: Largeur
it: Larghezza

source: Width for the widget of this question (optional, full with: 12).
de: Breite für das Widget dieser Frage (optional, volle Breite: 12).
es: Anchura para el artilugio de esta pregunta (opcional, completa con: 12).
fr: Largeur pour le widget de cette question (facultatif, plein avec : 12).
it: Larghezza per il widget di questa domanda (opzionale, completo con: 12).

source: Option sets for this question.
de: Optionenset für diese Frage.
es: Conjuntos de preguntas para esta cuestión.
fr: Ensembles d'options pour cette question.
it: Raccolta di opzioni per questa domanda.

source: List of conditions evaluated for this question.
de: Liste der Bedingungen die für diese Frage ausgewertet werden.
es: Lista de condiciones evaluadas para esta pregunta.
fr: Liste des conditions évaluées pour cette question.
it: Lista di condizioni valutate per questa domanda.

source: The Uniform Resource Identifier of this question set (auto-generated).
de: Der Uniform Resource Identifier dieses Fragensets (automatisch erstellt).
es: El Identificador de Recurso Uniforme para este conjunto de preguntas (auto-generado)
fr: L'identificateur de ressources uniformes de cette série de questions (généré automatiquement).
it: L'Uniform Resource Identifier di questo set di domande (generato automaticamente).

source: The prefix for the URI of this question set.
de: Das Präfix für die URI dieses Fragensets.
es: El prefijo para el URI de este conjunto de preguntas.
fr: Le préfixe de l'URI de cet ensemble de questions.
it: Il prefisso per l'URI di questo insieme di domande.

source: The internal identifier of this question set.
de: Der interne Bezeichner für dieses Fragenset.
es: El identificador interno de este conjunto de preguntas.
fr: L'identifiant interne de cette série de questions.
it: L'identificatore interno di questo set di domande.

source: The path part of the URI of this question set (auto-generated).
de: Der Pfad-Teil der URI für dieses Fragenset (automatisch erstellt).
es: La parte de ruta del URI para este conjunto de preguntas (auto-generado)
fr: La partie chemin de l'URI de cette série de questions (générée automatiquement).
it: La parte del percorso dell'URI di questo insieme di domande (generato automaticamente).

source: Additional internal information about this question set.
de: Zusätzliche interne Informationen über diese Fragenset.
es: Información interna adicional sobre este conjunto de preguntas.
fr: Informations internes supplémentaires sur cette série de questions.
it: Ulteriori informazioni interne su questo set di domande.

source: Designates whether this question set (and its questions) can be changed.
de: Gibt an, ob dieses Fragenset (und seine Fragen) geändert werden können.
es: Designa si este conjunto de preguntas (y sus preguntas) pueden ser modificadas.
fr: Indique si cet ensemble de questions (et ses questions) peut être modifié.
it: Indica se questo set di domande (e le relative domande) può essere modificato.

source: The attribute this question set belongs to.
de: Das Attribut zu dem dieses Fragenset gehört.
es: El atributo al que pertenece este conjunto de preguntas.
fr: L'attribut auquel appartient cette série de questions.
it: L'attributo a cui appartiene questo set di domande.

source: Section
de: Abschnitt
es: Sección
it: Sezione

source: The section this question set belongs to.
de: Der Abschnitt für dieses Fragenset.
es: La sección a la que pertenece este conjunto de preguntas.
fr: La section à laquelle appartient ce jeu de questions.
it: La sezione a cui appartiene questo set di domande.

source: The question set this question set belongs to.
de: Das Fragenset zu dem dieses Fragenset gehört.
es: El conjunto de preguntas al que pertenece esta pregunta.
fr: L'ensemble de questions auquel appartient ce jeu de questions.
it: Il set di domande a cui appartiene questo set di domande.

source: Designates whether this question set is a collection.
de: Legt fest, ob dieses Fragenset eine Sammlung ist.
es: Designa si este conjunto de preguntas es una colección.
fr: Indique si cet ensemble de questions est une collection.
it: Indica se questo set di domande è un insieme.

source: The position of this question set in lists.
de: Die Position von diesem Fragenset in Listen.
es: La posición de este conjunto de preguntas en listas.
fr: La position de cette question s'inscrit dans des listes.
it: La posizione di questo set di domande in liste.

source: The title for this question set in the primary language.
de: Der Titel für dieses Fragenset (erste Sprache).
es: El título de este conjunto de preguntas en el lenguaje primario.
fr: Le titre de cette ensemble de questions dans la langue principale.
it: Il titolo di questa domanda in lingua primaria.

source: The title for this question set in the secondary language.
de: Der Titel für dieses Fragenset (zweite Sprache).
es: El título de este conjunto de preguntas en el lenguaje secundario.
fr: Le titre de cette ensemble de questions dans la langue secondaire.
it: Il titolo di questa domanda in lingua secondaria.

source: The title for this question set in the tertiary language.
de: Der Titel für dieses Fragenset (dritte Sprache).
es: El título de este conjunto de preguntas en el lenguaje terciario.
fr: Le titre de cette ensemble de questions dans la langue tertaire.
it: Il titolo di questa domanda in lingua terziaria.

source: The title for this question set in the quaternary language.
de: Der Titel für dieses Fragenset (vierte Sprache).
es: El título de este conjunto de preguntas en el lenguaje cuaternario.
fr: Le titre de cette ensemble de questions dans la langue quarternaire.
it: Il titolo di questa domanda in lingua quaternaria.

source: The title for this question set in the quinary language.
de: Der Titel für dieses Fragenset (fünfte Sprache).
es: El título de este conjunto de preguntas en el lenguaje quinario.
fr: Le titre de cette ensemble de questions dans la langue quinaire.
it: Il titolo di questa domanda in lingua quinaria.

source: The help text for this question set in the primary language.
de: Der Hilfetext für dieses Fragenset (erste Sprache).
es: El texto de ayuda para este conjunto de preguntas en el lenguaje primario.
fr: Le texte d'aide pour ce jeu de questions dans la langue primaire.
it: Il testo di aiuto per questa domanda in lingua primaria.

source: The help text for this question set in the secondary language.
de: Der Hilfetext für dieses Fragenset (zweite Sprache).
es: El texto de ayuda para este conjunto de preguntas en el lenguaje secundario.
fr: Le texte d'aide pour cette question est rédigé dans la langue secondaire.
it: Il testo di aiuto per questa domanda è impostato nella lingua secondaria.

source: The help text for this question set in the tertiary language.
de: Der Hilfetext für dieses Fragenset (dritte Sprache).
es: El texto de ayuda para este conjunto de preguntas en el lenguaje terciario.
fr: Le texte d'aide pour ce jeu de questions dans la langue tertiaire.
it: Il testo di aiuto per questa domanda impostata nella lingua terziaria.

source: The help text for this question set in the quaternary language.
de: Der Hilfetext für dieses Fragenset (vierte Sprache).
es: El texto de ayuda para este conjunto de preguntas en el lenguaje cuaternario.
fr: Le texte d'aide pour ce jeu de questions en langue quaternaire.
it: Il testo di aiuto per questa domanda impostata in lingua quaternaria.

source: The help text for this question set in the quinary language.
de: Der Hilfetext für dieses Fragenset (fünfte Sprache).
es: El texto de ayuda para este conjunto de preguntas en el lenguaje quinario.
fr: Le texte d'aide pour cette série de questions est en langage quinaire.
it: Il testo di aiuto per questa domanda impostata in lingua quinaria.

source: The name displayed for this question set in the primary language.
de: Der Name, der für dieses Fragenset angezeigt wird (erste Sprache).
es: El nombre mostrado para este conjunto de preguntas en el lenguaje primario.
fr: Le nom affiché pour cette série de questions dans la langue principale.
it: Il nome visualizzato per questa dimanda nella lingua principale.

source: The name displayed for this question set in the secondary language.
de: Der Name, der für dieses Fragenset angezeigt wird (zweite Sprache).
es: El nombre mostrado para este conjunto de preguntas en el lenguaje secundario.
fr: Le nom affiché pour cette série de questions dans la langue secondaire.
it: Il nome visualizzato per questo set di domande nella lingua secondaria.

source: The name displayed for this question set in the tertiary language.
de: Der Name, der für dieses Fragenset angezeigt wird (dritte Sprache).
es: El nombre mostrado para este conjunto de preguntas en el lenguaje terciario.
fr: Le nom affiché pour cet ensemble de questions dans la langue tertiaire.
it: Il nome visualizzato per questo set di domande nella lingua terziaria.

source: The name displayed for this question set in the quaternary language.
de: Der Name, der für dieses Fragenset angezeigt wird (vierte Sprache).
es: El nombre mostrado para este conjunto de preguntas en el lenguaje cuaternario.
fr: Le nom affiché pour cet ensemble de questions dans la langue quaternaire.
it: Il nome visualizzato per questo set di domande nella lingua quaternaria.

source: The name displayed for this question set in the quinary language.
de: Der Name, der für dieses Fragenset angezeigt wird (fünfte Sprache).
es: El nombre mostrado para este conjunto de preguntas en el lenguaje quinario.
fr: Le nom affiché pour cet ensemble de questions dans le langage quinaire.
it: Il nome visualizzato per questo set di domande nella lingua quinaria.

source: The plural name displayed for this question set in the primary language.
de: Der Name (Plural), der für dieses Fragenset angezeigt wird (erste Sprache).
es: El nombre plural mostrado para este conjunto de preguntas en el lenguaje primario.
fr: Nom pluriel affiché pour cette ensemble de questions dans la langue primaire.
it: Il nome plurale visualizzato per questo set di domande nella lingua principale.

source: The plural name displayed for this question set in the secondary language.
de: Der Name (Plural), der für dieses Fragenset angezeigt wird (zweite Sprache).
es: El nombre plural mostrado para este conjunto de preguntas en el lenguaje secundario.
fr: Nom pluriel affiché pour cette ensemble de questions dans la langue secondaire.
it: Il nome plurale visualizzato per questo set di domande nella lingua secondaria.

source: The plural name displayed for this question set in the tertiary language.
de: Der Name (Plural), der für dieses Fragenset angezeigt wird (dritte Sprache).
es: El nombre plural mostrado para este conjunto de preguntas en el lenguaje terciario.
fr: Nom pluriel affiché pour cette ensemble de questions dans la langue tertaire.
it: Il nome plurale visualizzato per questo set di domande nella lingua terziaria.

source: The plural name displayed for this question set in the quaternary language.
de: Der Name (Plural), der für dieses Fragenset angezeigt wird (vierte Sprache).
es: El nombre plural mostrado para este conjunto de preguntas en el lenguaje cuaternario.
fr: Nom pluriel affiché pour cette ensemble de questions dans la langue quaternaire.
it: Il nome plurale visualizzato per questo set di domande nella lingua quaternaria.

source: The plural name displayed for this question set in the quinary language.
de: Der Name (Plural), der für dieses Fragenset angezeigt wird (fünfte Sprache).
es: El nombre plural mostrado para este conjunto de preguntas en el lenguaje quinario.
fr: Nom pluriel affiché pour cette ensemble de questions dans la langue quinaire.
it: Il nome plurale visualizzato per questo set di domande nella lingua quinaria.

source: List of conditions evaluated for this question set.
de: Die Liste der Bedingungen die für dieses Fragenset ausgewertet werden.
es: Lista de condiciones evaluadas para este conjunto de preguntas.
fr: Liste des conditions évaluées pour cette série de questions.
it: Elenco delle condizioni valutate per questo set di domande.

source: The Uniform Resource Identifier of this section (auto-generated).
de: Der Uniform Resource Identifier diese Abschnitts (automatisch erstellt).
es: El Identificador Uniforme de Recurso de esta sección (auto-generado).
fr: Identificateur de ressource uniforme de cette section (généré automatiquement).
it: L'Uniform Resource Identifier di questa sezione (generato automaticamente).

source: The prefix for the URI of this section.
de: Das Präfix für die URI die dieses Abschnitts.
es: El prefijo para el URI de esta sección.
fr: Le préfixe de l'URI de cette section.
it: Il prefisso dell'URI per questa sezione.

source: The internal identifier of this section.
de: Der interne Bezeichner für diesen Abschnitt.
es: El identificador interno de esta sección.
fr: L'identifiant interne de cette section.
it: L'identificativo interno di questa sezione.

source: Label
es: Etiqueta
fr: Étiquette
it: Etichetta

source: The path part of the URI of this section (auto-generated).
de: Der Pfad-Teil der URI für diesen Abschnitt (automatisch erstellt).
es: La parte de ruta del URI de esta sección (auto-generado).
fr: La partie du chemin de l'URI de cette section (générée automatiquement).
it: Il percorso dell'URI di questa sezione (generato automaticamente).

source: Additional internal information about this section.
de: Zusätzliche interne Informationen über diesen Abschnitt.
es: Información interna adicional para esta sección.
fr: Informations internes supplémentaires sur cette section.
it: Informazioni interne addizionali su questa sezione.

source: Designates whether this section (and its question sets and questions) can be changed.
de: Bezeichnet, ob dieser Abschnitt (und seine Fragensets und Fragen) geändert werden kann.
es: Designa si esta sección (y sus conjuntos de preguntas y preguntas) pueden o no ser modificados.
fr: Désigne si cette section (et ses séries de questions) peut être modifiée.
it: Indica se questa sezione (e i suoi gruppi di domande e domande) può essere cambiata.

source: The catalog this section belongs to.
de: Der Katalog zu dem dieser Abschnitt gehört.
es: El catálogo al que pertenece esta sección.
fr: Le catalogue auquel appartient cette section.
it: Il catalogo a cui appartiene questa sezione.

source: The title for this section in the primary language.
de: Der Titel für diesen Abschnitt (erste Sprache).
es: El título para esta sección en el lenguaje primario.
fr: Le titre de cette section dans la langue principale.
it: Il titolo di questa sezione nella lingua principale.

source: The title for this section in the secondary language.
de: Der Titel für diesen Abschnitt (zweite Sprache).
es: El título para esta sección en el lenguaje secundario.
fr: Le titre de cette section dans la langue secondaire.
it: Il testo di questa sezione nella seconda lingua.

source: The title for this section in the tertiary language.
de: Der Titel für diesen Abschnitt (dritte Sprache).
es: El título para esta sección en el lenguaje terciario.
fr: Le titre de cette section dans la langue tertiaire.
it: Il testo di questa sezione nella terza lingua.

source: The title for this section in the quaternary language.
de: Der Titel für diesen Abschnitt (vierte Sprache).
es: El título para esta sección en el lenguaje cuaternario.
fr: Le titre de cette section en langue quaternaire.
it: Il testo di questa sezione nella quarta lingua.

source: The title for this section in the quinary language.
de: Der Titel für diesen Abschnitt (fünfte Sprache).
es: El título para esta sección en el lenguaje quinario.
fr: Le titre de cette section dans le langage quinaire.
it: Il testo di questa sezione nella quinta lingua.

source: Sections
de: Abschnitte
es: Secciones
it: Sezioni

source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto

source: Verbose name
de: Anzeigename
es: Nombre completo
fr: Nom détaillé
it: Nome lungo

source: Verbose name plural
de: Anzeigename, plural
es: Nombre plural completo
fr: Nom verbeux pluriel
it: Nome plurale lungo

source: Questions:
de: Fragen:
es: Preguntas:
it: Domande:

source: Range
de: Bereich
es: Rango
fr: Intervalle
it: Intervallo

source: Sites for this catalog
de: Seiten für diesen Katalog
es: Sitios para este catálogo
fr: Sites pour ce catalogue
it: Siti per questo catalogo

source: All sites
de: Alle Sites
es: Todos los sitios
fr: Tous les sites
it: Tutti i siti

source: No attribute set
de: Kein Attribut ausgewählt
es: Ningún conjunto de atributos
fr: Aucun ensemble d'attributs
it: Nessuna raccolta di attributi

source: Optional
es: Opcional
fr: En option
it: Opzionale

source: You are about to permanently delete the catalog <code class="text-primary">%(object)s</code>.
de: Sie sind dabei den Katalog <code class="text-primary">%(object)s</code> permanent zu entfernen.
es: Estás a punto de eliminar permanentemente el catálogo <code class="text-primary">%(object)s</code>.
fr: Vous êtes sur le point de supprimer définitivement le catalogue <code class="text-primary">%(object)s</code>.
it: Il catalogo <code class="text-primary">%(object)s</code> sta per essere eliminato permanentemente.

source: This catalog is used in <b>%(projects_count)s projects</b>, which will not be usable afterwards.
de: Dieser Katalog wird in <b>%(projects_count)s Projekten</b> verwendet, welche im Anschluss nicht mehr benutzbar sind.
es: Este catálogo es utilizado en <b>%(projects_count)s proyectos</b>, que no podrán ser utilizados después.
fr: Ce catalogue est utilisé dans <b>%(projects_count)s projets</b>, qui ne seront plus utilisables par la suite.
it: Questo catalogo è usato in <b>%(projects_count)s progetti</b>, che non saranno usabili successivamente.

source: <strong>Important!</strong> This will also delete the following items:
de: <strong>Important!</strong> Es werden auch die folgenden Objekte entfernt:
es: <strong>¡Importante!</strong> Esto también eliminará los siguientes artículos:
fr: <strong> Important!</strong> Cela supprimera également les éléments suivants:
it: <strong>Importante!</strong> Verranno eliminati anche i seguenti elementi:

source: You are about to permanently delete the question <code class="text-primary">%(object)s</code>.
de: Sie sind dabei die Frage <code class="text-primary">%(object)s</code> permanent zu entfernen.
es: Usted está a punto de eliminar permanentemente la pregunta <code class="text-primary">%(object)s</code>.
fr: Vous êtes sur le point de supprimer définitivement la question <code class="text-primary">%(object)s</code>.
it: La domanda <code class="text-primary">%(object)s</code> sta per essere eliminata permanentemente.

source: You are about to permanently delete the question set <code class="text-primary">%(object)s</code>.
de: Sie sind dabei das Fragenset <code class="text-primary">%(object)s</code> permanent zu entfernen.
es: Usted está a punto de eliminar permanentemente el conjunto de preguntas <code class="text-primary">%(object)s</code>.
fr: Vous êtes sur le point de supprimer définitivement l'ensemble de questions <code class="text-primary">%(object)s</code>.
it: La raccolta di domande<code class="text-primary">%(object)s</code> sta per essere eliminato permanentemente.

source: You are about to permanently delete the section <code class="text-primary">%(object)s</code>.
de: Sie sind dabei den Abschnitt <code class="text-primary">%(object)s</code> permanent zu entfernen.
es: Usted está a punto de eliminar permanentemente la sección <code class="text-primary">%(object)s</code>.
fr: Vous êtes sur le point de supprimer définitivement la section <code class="text-primary">%(object)s</code>.
it: La sezione <code class="text-primary">%(object)s</code> sta per essere eliminata permanentemente.

source: Create catalog
de: Neuen Katalog erstellen
es: Crear catálogo
fr: Créer un nouveau catalogue
it: Crea catalogo

source: Copy catalog
de: Katalog kopieren
es: Copiar catálogo
fr: Copier le catalogue
it: Copia catalogo

source: Update catalog
de: Katalog bearbeiten
es: Actualizar catálogo
fr: Mettre à jour les détails du catalogue
it: Aggiorna catalogo
