Repository: rdmorganiser/rdmo
Catalog: rdmo/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it

source: Integrations can be used to send tasks to various external tools. Please follow the descriptions of the integrations to use them.
de: Integrationen können verwendet werden, um Aufgaben an verschiedene externe Tools zu senden. Bitte folgen Sie den Beschreibungen der Integrationen, um diese zu nutzen.
es: Las integraciones pueden utilizarse para enviar tareas a varias herramientas externas. Por favor siga las descripciones de las integraciones para utilizarlas.
fr: Les intégrations peuvent être utilisées pour envoyer des tâches à divers outils externes. Veuillez suivre les descriptions des intégrations pour les utiliser.
it: Le integrazioni possono essere utilizzate per inviare compiti a vari strumenti esterni. Segui le descrizioni delle integrazioni per utilizzarle.

source: Time frame
de: Zeitraum
es: Marco temporal
fr: Plage de temps
it: Intervallo di tempo

source: Update project tasks.
de: Projekt Aufgaben bearbeiten.
es: Actualizar tareas del proyecto.
fr: Mettre à jour les tâches du projet.
it: Aggiornare i compiti del progetto.

source: Show task
de: Aufgabe anzeigen
es: Mostrar tarea
fr: Afficher la tâche
it: Visualizza attività

source: No active tasks found.
de: Keine aktiven Aufgaben gefunden.
es: No se han encontrado tareas activas.
fr: Aucune tâche active trouvée.
it: Nessuna attività attiva trovata.

source: No tasks are configured for this project.
de: Für dieses Projekt sind keine Aufgaben konfiguriert.
es: No se han configurado tareas para este proyecto.
fr: Aucune tâche n'est configurée pour ce projet.
it: Nessun compito è configurato per questo progetto.

source: Tasks are generated automatically from the answers given in the project. On the page of each task you can see which of your answers lead to the activation of the task.
de: Aufgaben werden automatisch aus den im Projekt gegebenen Antworten generiert. Auf der Seite jeder Aufgabe können Sie sehen, welche Ihrer Antworten zur Aktivierung der Aufgabe führen.
es: Las tareas se generan automáticamente desde las respuestas proporcionadas en el proyecto. Sobre de cada tarea usted puede ver cual de sus respuestas lleva a la activación de la tarea.
fr: Les tâches sont générées automatiquement à partir des réponses données dans le cadre du projet. Sur la page de chaque tâche, vous pouvez voir laquelle de vos réponses conduit à l'activation de la tâche.
it: I compiti sono generati automaticamente dalle risposte date nel progetto. Nella pagina di ogni compito puoi vedere quali delle tue risposte portano all'attivazione del compito.

source: Members
de: Mitgliedschaften
es: Miembros
fr: Membres
it: Membri

source: Add member
de: Mitglied hinzufügen
es: Añadir miembros
fr: Ajouter un membre
it: Aggiungi membro

source: of
de: von
es: de
fr: de
it: di

source: Here you can see who can access the project and invite additional members. You can use the user roles to manage which rights the benefits have. Unless you are the last owner, you can leave the project with the button next to your name.
de: Hier können Sie sehen, wer auf das Projekt zugreifen kann und weitere Mitglieder einladen. Über die Benutzerrollen können Sie verwalten, welche Rechte die Nutzenden haben. Sofern Sie nicht der letzte Besitzer sind, können Sie das Projekt mit der Schaltfläche neben Ihrem Namen verlassen.
es: Usted puede ver aquí quienes pueden acceder al proyecto e invitar a otros miembros. Puede utilizar sus roles para gestionar qué permisos tienen los beneficios. Si no es usted el último propietario, puede abandonar el proyecto con el botón al lado de su nombre.
fr: Ici, vous pouvez voir qui peut accéder au projet et inviter des membres supplémentaires. Vous pouvez utiliser les rôles d'utilisateur pour gérer les droits des bénéficiaires. À moins que vous ne soyez le dernier propriétaire, vous pouvez quitter le projet en cliquant sur le bouton à côté de votre nom.
it: Qui puoi vedere chi può accedere al progetto e invitare altri membri. Puoi usare i ruoli utente per gestire quali diritti hanno i benefici. A meno che tu non sia l'ultimo proprietario, puoi lasciare il progetto con il pulsante accanto al tuo nome.

source: Answer questions
de: Fragen beantworten
es: Respondar a las preguntas
fr: Répondez aux questions
it: Rispondi alle domande

source: View questions
de: Fragen anzeigen
es: Ver las preguntas
fr: Voir les questions
it: Visualizza domande

source: View answers
de: Antworten anzeigen
es: Ver las respuestas
fr: Afficher les réponses
it: Visualizza risposte

source: Update project tasks
de: Projekt Aufgaben bearbeiten
es: Actualizar tareas del proyecto
fr: Mettre à jour les tâches du projet
it: Aggiorna attività del progetto

source: Update project views
de: Projekt Ansichten bearbeiten
es: Actualizar vistas del proyecto
fr: Mise à jour des vues du projet
it: Aggiorna viste del progetto

source: Create snapshot
de: Snapshot erstellen
es: Crear instantánea
fr: Créer un instantané
it: Crea istantanea

source: Back to projects overview
de: Zurück zu den Projekten
es: Volver al resumen de proyectos
fr: Retour à l'aperçu des projets
it: Ritorna alla panoramica dei progetti

source: Import values
de: Werte importieren
es: Importar valores
fr: Valeurs d'importation
it: Valori di importazione

source: Import from file
de: Importieren aus Datei
es: Importar desde archivo
fr: Importation à partir d'un fichier
it: Importazione da file

source: Import directly
de: Projekt direkt importieren
es: Importar directamente
fr: Importation directe
it: Importare direttamente

source: Import from parent project
de: Importieren aus übergeordnetem Projekt
es: Importar desde el proyecto padre
fr: Importation du projet parent
it: Importazione dal progetto padre

source: Created
de: Erstellt
es: Creado
fr: Créé
it: Creato

source: Update snapshot
de: Snapshot bearbeiten
es: Actualizar instantánea
fr: Mettre à jour l'instantané
it: Aggiorna istantanea

source: Rollback to snapshot
de: Auf Snapshot zurücksetzen
es: Retroceder a la instantánea
fr: Revenir à l'instantané
it: Ritorna ad istantanea precedente

source: No snapshots found.
de: Keine Snapshots gefunden.
es: No se han encontrado instantáneas.
fr: Aucun instantané trouvé.
it: Nessuna istantanea trovata.

source: Snapshots allow you to save all responses at a given point in time and preserve a certain stage of the project. Later the snapshot can be used to create views, and the project can also be reset to a previous snapshot if needed.
de: Mit Snapshots können Sie alle Antworten zu einem bestimmten Zeitpunkt speichern und eine bestimmte Phase des Projekts beibehalten. Später kann der Snapshot zum Erstellen von Ansichten verwendet werden, und das Projekt kann bei Bedarf auch auf einen früheren Snapshot zurückgesetzt werden.
es: Las intánteas permiten guardar todas las respuestas en un momento determinado y y preservar una estapa determinada en el proyecto. Más adelante, la instantánea puede ser utilizada para crear vistas, y el proyecto puede ser restablecido a una instantánea previa si es necesario.
fr: Les instantanés vous permettent de sauvegarder toutes les réponses à un moment donné et de préserver une certaine étape du projet. Plus tard, l'instantané peut être utilisé pour créer des vues, et le projet peut également être réinitialisé à un instantané précédent si nécessaire.
it: Le istantanee permettono di salvare tutte le risposte in un dato momento e preservare una certa fase del progetto. In seguito l'istantanea può essere usata per creare delle viste, e il progetto può anche essere riportato a un'istantanea precedente se necessario.

source: View
de: Ansicht
es: Vista
fr: Vue
it: Visualizza

source: Display view
de: Ansicht anzeigen
es: Mostrar vista
fr: Affichage de la vue
it: Mostra vista

source: No views are configured for this project.
de: Für dieses Projekt sind keine Ansichten konfiguriert.
es: No se ha configurado ninguna vista para este proyecto.
fr: Aucune vue n'est configurée pour ce projet.
it: Nessuna vista è configurata per questo progetto.

source: Views are created using the answers given in the project and can then be exported in various formats. Initially, all views are empty. Please answer some questions by visiting <strong>Answer Questions</strong> (at the top of the sidebar).
de: Ansichten werden anhand der im Projekt gegebenen Antworten erstellt und können anschließend in verschiedenen Formaten exportiert werden. Zu Beginn sind alle Ansichten leer. Bitte beantworten Sie einige Fragen, indem Sie <strong>Fragen beantworten</strong> (oben in der Seitenleiste) besuchen.
es: Las vistas se crean utilizando las respuestas proporcionadas en el proyecto y pueden ser luego exportadas en varios formatos. Incialmente, todas las vistas están vacías. Por favor responda algunas preguntas visitando <strong>Responder Preguntas</strong> (en la parte de arriba de la barra lateral).
fr: Les vues sont créées à partir des réponses données dans le projet et peuvent ensuite être exportées dans différents formats. Au départ, toutes les vues sont vides. Veuillez répondre à certaines questions en visitant <strong>Répondre aux questions</strong> (en haut de la barre latérale).
it: Le viste sono create utilizzando le risposte date nel progetto e possono poi essere esportate in vari formati. Inizialmente, tutte le viste sono vuote. Per favore, rispondi ad alcune domande visitando <strong>Risposte alle domande</strong> (in cima alla barra laterale).

source: No catalog configured
de: Kein Katalog konfiguriert
es: No hay configurado ningún catálogo
fr: Aucun catalogue configuré
it: Nessun catalogo configurato

source: The project does appear not to have a question catalog. Please update your project.
de: Das Projekt scheint keinen Fragenkatalog zu haben. Bitte aktualisieren Sie Ihr Projekt.
es: Parece que el proyecto no tiene configurado un catálogo de preguntas. Por favor actualice su proyecto.
fr: Le projet ne semble pas avoir de catalogue de questions. Veuillez mettre à jour votre projet.
it: Il progetto non sembra avere un catalogo di domande. Si raccomanda di aggiornare il proprio progetto.

source: You will be redirected shortly.
de: Sie werden in Kürze weitergeleitet.
es: Usted será redireccionado en breve.
fr: Vous serez redirigé sous peu.
it: Si verrà redirezionati a breve.

source: Please note that their status is lost when you remove tasks from the project.
de: Bitte beachten Sie, dass der Status des Tasks verloren geht, wenn Sie ihn aus dem Projekt entfernen.
es: Por favor, tenga en cuenta que cuando elimina tareas del proyecto están pierden su estado.
fr: Veuillez noter que leur statut est perdu lorsque vous supprimez des tâches du projet.
it: Lo stato verrà rimosso quando verranno tolte attività dal progetto.

source: Save tasks
de: Aufgaben speichern
es: Guardar tareas
fr: Sauver des tâches
it: Salva attività

source: Save views
de: Ansichten speichern
es: Guardar vistas
fr: Mise à jour des vues
it: Salva viste

source: Save project
de: Projekt speichern
es: Guardar proyecto
fr: Projet save
it: Salva progetto

source: Create new project
de: Neues Projekt erstellen
es: Crear nuevo proyecto
fr: Créer un nouveau projet
it: Crea nuovo progetto

source: Create project
de: Neues Projekt erstellen
es: Crear proyecto
fr: Créer un projet
it: Crea progetto

source: Create project from %(source_title)s
de: Projekt aus %(source_title)s erstellen
es: Crear proyecto desde %(source_title)s
fr: Créer un projet à partir de %(source_title)s
it: Creare un progetto da %(source_title)s

source: Import from %(source_title)s
de: Importieren von %(source_title)s
es: Importar desde %(source_title)s
fr: Importation de %(source_title)s
it: Importazione da %(source_title)s

source: Question
de: Frage
es: Pregunta
it: Domanda

source: Current answer
de: Aktuelle Antwort
es: Respuesta actual
fr: Courant réponse
it: Risposta corrente

source: Imported answer
de: Importierte Antwort
es: Respuesta importada
fr: L'importation a échoué
it: Risposta importata

source: Title of a set.
de: Der Titel für dieses Set.
es: Título del conjunto.
fr: Titre d'un ensemble.
it: Titolo di una raccolta.

source: Not available in this catalog.
de: Nicht verfügbar für diesen Katalog.
es: No está disponible en este catálogo.
fr: Le titre de ce catalogue.
it: Non disponibile in questo catalogo.

source: This Answer cannot be imported.
de: Die Antwort konnte nicht importiert werden.
es: Esta respuesta no puede ser importada.
fr: Cette réponse ne peut pas être importée.
it: Questa Risposta non può essere importata.

source: Import project
de: Projekt importieren
es: Importar proyecto
fr: Mettre à jour le projet
it: Importa progetto

source: Add %(name)s
de: %(name)s hinzufügen
es: Añadir %(name)s
fr: Ajouter %(name)s
it: Aggiungi %(name)s

source: Please enter the %(name_plural)s line by line. You can add %(name_plural)s using the green button and remove them using the blue cross (&times;).
de: Bitte nutzen Sie für die %(name_plural)s jeweils eine eigene Zeile. Sie können weitere %(name_plural)s mit dem grünen Button hinzufügen und mit dem blauen Kreuz (&times;) entfernen.
es: Por favor introduzca los %(name_plural)s línea a línea. Usted puede añadir %(name_plural)s utilizando el botón verde y eliminarlos utilizando la cruz azul (&times;).
fr: Veuillez entrer les %(name_plural)s ligne par ligne. Vous pouvez ajouter les %(name_plural)s en utilisant le bouton vert et enlevez-les en utilisant la croix rouge (&times;).
it: Inserire %(name_plural)s linea per linea. Si possono aggiungere %(name_plural)s con il pulsante verde ed essere rimossi con la croce rossa (&times;).

source: Please enter the %(name_plural)s block by block. You can add %(name_plural)s using the green button and remove them using the blue cross (&times;).
de: Bitte geben Sie die %(name_plural)s blockweise ein. Sie können %(name_plural)s über die grüne Schaltfläche hinzufügen und über das blaue Kreuz (&times;) entfernen.
es: Por favor introduzca los %(name_plural)s bloque a bloque. Usted puede añadir %(name_plural)s utilizando el botón verde y eliminarlos utilizando la cruz azul (&times;).
fr: Veuillez saisir les %(name_plural)s bloc par bloc. Vous pouvez ajouter des %(name_plural)s en utilisant le bouton vert et les supprimer en utilisant la croix bleue (&times;).
it: Inserisci i %(name_plural)s blocco per blocco. Puoi aggiungere %(name_plural)s usando il pulsante verde e rimuoverli usando la croce blu (&times;).

source: Skip
de: Überspringen
es: Saltar
fr: Sauter
it: Salta

source: Save and proceed
de: Sichern und fortfahren
es: Guardar y proseguir
fr: Enregistrez et continuez
it: Salva e continua

source: Proceed
de: Fortfahren
es: Proseguir
fr: Procéder
it: Continua

source: This is a default answer that can be customized.
de: Dies ist eine Standardantwort, die angepasst werden kann.
es: Esta es una respuesta por defecto que puede ser adaptada.
fr: Il s'agit d'une réponse par défaut qui peut être personnalisée.
it: Questa è una risposta predefinita che può essere personalizzata.

source: Default
de: Standardwert
es: Valor por defecto
fr: Défaut
it: Predefinito

source: Thank you for filling out the questionnaire.
de: Vielen Dank für das Beantworten der Fragen.
es: Gracias por rellenar el cuestionario.
fr: Merci d'avoir rempli le questionnaire.
it: Grazie per aver compilato il questionario.

source: Erase input
de: Eingabe löschen
es: Borrar entrada
fr: Effacer l'entrée
it: Pulisci ingresso

source: An error occurred while retrieving the questions. Please contact support if this problem persists.
de: Beim Abrufen der Fragen ist ein Fehler aufgetreten. Bitte wenden Sie sich an den Support, wenn dieses Problem weiterhin besteht.
es: Ha ocurrido un error cuando se recuperaban las preguntas. or favor contacte con el soporte si el problema persiste.
fr: Une erreur s'est produite lors de la récupération des questions. Veuillez contacter le service d'assistance si ce problème persiste.
it: Si è verificato un errore durante il recupero delle domande. Si prega di contattare il supporto se questo problema persiste.

source: Please type and select.
de: Bitte eintippen und auswählen.
es: Por favor escriba y seleccione.
fr: Veuillez taper et sélectionner.
it: Si prega di digitare e selezionare.

source: Currently:
de: Aktuell:
es: En la actualidad:
fr: Actuellement:
it: Attualmente:

source: Update:
de: Zuletzt geändert:
es: Actualizar:
fr: Mise à jour:
it: Aggiornamento:

source: No options are available.
de: Keine Optionen vorhanden.
es: No hay opciones disponibles.
fr: Aucune option n'est disponible.
it: Nessuna opzione è disponibile.

source: Please select
de: Bitte auswählen
es: Por favor seleccione
fr: Veuillez sélectionner
it: Selezionare

source: My Projects
de: Meine Projekte
es: Mis Proyectos
fr: Mes projets
it: I miei progetti

source: You are about to permanently delete the %(name)s <strong>%(object)s</strong>.
de: Sie sind dabei den %(name)s <strong>%(object)s</strong> permanent zu entfernen.
es: Usted está a punto de eliminar permanentemente el %(name)s <strong>%(object)s</strong>.
fr: Vous êtes sur le point de supprimer définitivement les %(name)s <strong>%(object)s</strong>.
it: %(name)s <strong>%(object)s</strong> sta per essere eliminato permanentemente.

source: You are about to permanently delete this %(name)s.
de: Sie sind dabei diesen %(name)s permanent zu entfernen.
es: Usted está a punto de eliminar permanentemente este %(name)s.
fr: Vous êtes sur le point de supprimer définitivement ce %(name)s.
it: %(name)s sta per essere eliminato permanentemente.

source: This includes all given answers for this %(name)s on all pages, not just this one.
de: Dies umfasst alle gegebenen Antworten für dieses %(name)s auf allen Seiten, nicht nur dieser.
es: Esto incluye a todas las respuestas proporcionadas para este %(name)s en todas las páginas, no solo esta.
fr: Cela inclut toutes les réponses données pour ce %(name)s sur toutes les pages, pas seulement celui-là.
it: Include tutte le domande per questo %(name)s su tutte le pagine, non solo su questa.

source: Please give the %(name)s a meaningful name.
de: Bitte geben Sie dem %(name)s einen aus­sa­ge­kräf­tigen Namen.
es: Por favor proporcione a %(name)s un nombre significativo.
fr: Veuillez donner aux %(name)s un nom significatif.
it: Si prega di dare a %(name)s un nome significativo.

source: Using the navigation will save your input.
de: Wenn Sie die Navigation verwenden, wird Ihre Eingabe gespeichert.
es: Utilizando la navegación guardará su entrada.
fr: L'utilisation de la navigation vous permettra d'économiser vos données.
it: L'uso della navigazione salverà il tuo input.

source: Please note that using the navigation will discard any unsaved input.
de: Bitte beachten Sie, dass bei der Verwendung der Navigation alle nicht gespeicherten Eingaben verworfen werden.
es: Por favor tenga en cuenta que utilizando la navegación descartará cualquier entrada no guardada.
fr: Veuillez noter que l'utilisation de la navigation annulera toute saisie non sauvegardée.
it: Si prega di notare che l'utilizzo della navigazione eliminerà qualsiasi input non salvato.

source: Entries with <i class="fa fa-question-circle-o small" aria-hidden="true"></i> might be skipped based on your input.
de: Einträge mit <i class="fa fa-question-circle-o small" aria-hidden="true"></i> können aufgrund Ihrer Eingabe übersprungen werden.
es: Las entradas con <i class="fa fa-question-circle-o small" aria-hidden="true"></i> podrían ser ignoradas según lo que ha introducido.Entries with <i class="fa fa-question-circle-o small" aria-hidden="true"></i> might be skipped based on your input.
fr: Les entrées avec <i class="fa fa-question-circle-o small" aria-hidden="true"></i> peuvent être ignorées en fonction de votre saisie.
it: Le voci con <i class="fa-question-circle-o small" aria-hidden="true"></i> potrebbero essere saltate in base al tuo input.

source: Back to my projects
de: Zurück zu meinen Projekten
es: Volver a mis proyectos
fr: Retour à mes projets
it: Torna ai miei progetti

source: %(values)s of %(total)s
de: %(values)s von %(total)s
es: %(values)s de %(total)s
fr: %(values)s de %(total)s
it: %(values)s di %(total)s

source: (optional)
es: (opcional)
fr: (facultatif)
it: (opzionale)

source: Warning: Multiple answers exist in the database. This can happen due some technical problem in the past. You can remove unwanted answers using the "Remove item" field (<i class="fa fa-times"></i>). Please contact support if the problem persists.
de: Warnung: In der Datenbank sind mehrere Antworten vorhanden. Dies kann aufgrund eines technischen Problems in der Vergangenheit geschehen. Sie können unerwünschte Antworten über das Feld "Eintrag entfernen" (<i class="fa fa-times"></i>) entfernen. Bitte kontaktieren Sie den Support, wenn das Problem weiterhin besteht.
es: Aviso: Existen varias respuestas en la base de datos. Esto puede producirse debido a que ocurrió un problema técnico. Puede eliminar las respuestas no deseadas mediante el campo "Remove item" (<i class="fa fa-times"></i>). Por favor contacte el soporte si el problema persiste.
fr: Attention: Plusieurs réponses existent dans la base de données. Cela peut être dû à un problème technique dans le passé. Vous pouvez supprimer les réponses non souhaitées en utilisant le champ "Supprimer l'élément" (<i class="fa fa-times"></i>). Veuillez contacter le service d'assistance si le problème persiste.
it: Attenzione: Nel database esistono più risposte. Questo può accadere a causa di qualche problema tecnico nel passato. Puoi rimuovere le risposte indesiderate usando il campo "Rimuovi voce" (<i class="fa fa-times"></i>). Contatta il supporto se il problema persiste.

source: Update %(name)s
de: %(name)s bearbeiten
es: Actualizar %(name)s
fr: Mettre à jour %(name)s
it: Aggiorna %(name)s

source: Remove %(name)s
de: %(name)s entfernen
es: Eliminar %(name)s
fr: Supprimer %(name)s
it: Rimuovi %(name)s

source: Please fill in the form for each %(name)s. If no %(name_plural)s are involved in your project, create at least one '%(name)s' to enter the required information below. The different %(name_plural)s will be referred to in following questions. You can add a new %(name)s using the green button. Once created, you can edit or delete %(name_plural)s using the buttons in the top right corner.
de: Bitte füllen Sie das Formular für jeden %(name)s aus. Falls keine %(name_plural)s in Ihrem Projekt involviert sind, erstellen Sie bitte mindestens ein "%(name)s", um die notwendige Informationen eintragen zu können. Die verschiedenen %(name_plural)s werden eventuell in späteren Fragen wieder verwendet. Sie können einen neuen %(name)s mit dem grünen Button hinzufügen. Bereits angelegte %(name_plural)s können mit den Buttons oben rechts bearbeitet oder wieder entfernt werden.
es: Por favor rellene el formulario para cada %(name)s. Si ningún %(name_plural)s está involucrado en su proyecto, cree por lo menos un "%(name)s", para poder adjuntar la información necesaria más abajo. Los diferentes %(name_plural)s serán referenciados en las siguientes preguntas. Usted puede añadir un nuevo %(name)s utilizando el botón verde. Una vez credado, usted puede editar o eliminar %(name_plural)s utilizando los botones en la esquina de arriba a la derecha.

source: Overview
de: Übersicht
es: Vista general
fr: Aperçu
it: Panoramica

source: Progress
de: Fortschritt
es: Progreso
fr: Progression
it: Progresso

source: Navigation
es: Navegación
it: Navigazione

source: There has been a problem creating the view. Please contact support.
de: Beim Erstellen der Ansicht ist ein Fehler aufgetreten. Bitte kontaktieren Sie den Support.
es: Ha habido un problema creando la vista. Por favor contecte al soporte.
fr: Un problème est survenu lors de la création de la vue. Veuillez contacter le support.
it: C'è stato un problema nella creazione della vista. Contattare il supporto.
