Repository: rdmorganiser/rdmo
Catalog: rdmo/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
de: Wir haben Ihnen eine E-Mail zur Bestätigung geschickt. Folgen sie dem Link in der E-Mail um die Registrierung abzuschließen. Bitte kontaktieren Sie uns, falls Sie die E-Mail nicht in den nächsten Minuten erhalten sollten.
es: Le hemos enviado un e-mail para su comprovación. Siga el enlace que en él le proporcionamos para finalizar el proceso de registro. Por favor, contáctenos si no recibe el e-mail en unos minutos.
fr: Nous vous avons envoyé un e-mail pour vérification. Suivez le lien fourni pour finaliser le processus d'inscription. Veuillez nous contacter si vous ne le recevez pas en quelques minutes.
it: L'e-mail di verifica è appena stata inviata. Aprire il link presente nell'e-mail per procedere. In caso non venga ricevuta entro qualche minuto, contattare l'assistenza.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
de: Für diesen Bereich muss Ihre E-Mail Adresse bestätigt sein. Bitte bestätigen Sie Ihre E-Mail Adresse.
es: Esta parte del sitio requiere que comprobemos que usted es quien dice ser. A este fin, le pedidmos que demuestre la propiedad sobre su cuenta de e-mail.
fr: Cette partie du site nous oblige à vérifier que vous êtes bien celui que vous prétendez être. À cette fin, nous vous demandons de vérifier la propriété de votre adresse e-mail.
it: Questa parte del sito richiede una verifica dell'identità. Per questo motivo, è necessario verificare il proprio indirizzo e-mail.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
de: Zur Bestätigung Ihrer E-Mail Adresse haben wir Ihnen eine E-Mail geschickt. Bitte folgen sie den Anweisungen in dieser E-Mail. Bitte kontaktieren Sie uns, falls Sie die E-Mail nicht in den nächsten Minuten erhalten sollten.
es: Le hemos remitido un e-mail para su comprobación. Por favor, pulse en el enlace contenido en el e-mail. Contáctenos si no recibe el e-mail en unos pocos minutos.
fr: Nous vous avons envoyé un e-mail pour vérification. Veuillez cliquer sur le lien à l'intérieur de cet e-mail. Veuillez nous contacter si vous ne le recevez pas dans quelques jours minutes.
it: L'e-mail di verifica è appena stata inviata. Aprire il link presente nell'e-mail per procedere. In caso non venga ricevuta entro qualche minuto, contattare l'assistenza.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
de: <strong>Hinweis:</strong> Sie können immer noch Ihre <a href="%(email_url)s">E-Mail Adresse ändern</a>.
es: <strong>Nota:</strong> todavía puede <a href="%(email_url)s">cambiar su dirección de e-mail</a>.
fr: <strong>Remarque:</strong> vous pouvez toujours modifier votre courrier électronique <a href="%(email_url)s"></a>.
it: <strong>Attenzione:</strong> è ancora possibile <a href="%(email_url)s">cambiare il proprio indirizzo e-mail</a>.

source: Delete profile
de: Profil entfernen
es: Borrar perfil
fr: Supprimer le profil
it: Elimina profilo

source: We are sorry, but you cannot remove your profile here.
de: Es tut uns Leid, aber sie können Ihr Profil hier nicht bearbeiten.
es: Lo sentimos pero no puede eliminar su perfil aquí.
fr: Nous sommes désolés, mais vous ne pouvez pas supprimer votre profil ici.
it: Il profilo non può essere rimosso da questa sezione.

source: Profile removal failed. Please make sure that you enter the correct data.
de: Das Profil konnte nicht entfernt werden. Bitte prüfen Sie die eingegebenen Daten.
es: Fallo en la eliminación del perfil. Por favor, asegúrese de que introdujo los datos correctos.
fr: La suppression du profil a échoué. Assurez-vous de saisir les données correctes.
it: Rimozione del profilo fallita. Verificare il corretto inserimento dei dati.

source: If you are willing to remove all your account information please proceed by entering the necessary data below. Once completed this can not be undone.
de: Wenn Sie ihr Profil löschen möchten, fahren Sie bitte fort, indem Sie die nötigen Daten in das unten befindliche Formular eingeben.
es: Si todavía desea eliminar toda la información de su cuenta, por favor hágalo introduciendo los datos necesarios más abajo. Esta operación no puede deshacerse una vez completada.
fr: Si vous souhaitez supprimer toutes les informations de votre compte, veuillez procéder par saisir les données nécessaires ci-dessous. Une fois terminé, cela ne peut pas être annulé.
it: Per confermare l'eliminazione del profilo, inserire tutti i dati richiesti. Una volta confermata, l'eliminazione sarà irreversibile.

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla

source: Your profile was successfully removed.
de: Ihr Profil wurde erfolgreich gelöscht.
es: Se ha eliminado con éxito su perfil.
fr: Votre profil a bien été supprimé.
it: Profilo rimosso con successo.

source: Profile update
de: Profil bearbeiten
es: Actualizar perfil
fr: Mise à jour du profil
it: Aggiornamento del profilo

source: We are sorry, but you cannot update your profile here.
de: Es tut uns Leid, aber sie können Ihr Profil hier nicht bearbeiten.
es: Lo sentimos, pero no puede actualizar su perfil aquí.
fr: Nous sommes désolés, mais vous ne pouvez pas mettre à jour votre profil ici.
it: Il profilo non può essere rimosso da questa sezione.

source: Update profile
de: Profil bearbeiten
es: Actualizar perfil
fr: Mettre à jour le profil
it: Aggiorna profilo

source: Please enter your updated account information. You can change your password using the <a href="%(password_url)s">password form</a> and update your e-mail using the <a href="%(email_url)s">e-mail form</a>.
de: Bitte aktualisieren Sie die in Ihrem Benutzerkonto gespeicherten Informationen. Sie können Ihr Password <a href="%(password_url)s">hier</a> ändern und ihre E-Mail Adressen <a href="%(email_url)s">hier</a> verwalten.
es: Por favor actualice la información de su cuenta. Puede cambiar su contraseña mediante el <a href="%(password_url)s">formulario para contraseña</a> y actualizar su e-mail mediante el <a href="%(email_url)s">formulario para e-mail</a>.
fr: Veuillez mettre à jour les informations de votre compte. Vous pouvez modifier votre mot de passe en utilisant le <a href="%(password_url)s"> formulaire de mot de passe </a> et mettez à jour votre e-mail à l'aide du <a href="%(email_url)s"> formulaire de courrier électronique </a>.
it: Inserire le informazioni aggiornate del proprio account. La password può essere cambiata con l'apposito <a href="%(password_url)s">modulo</a>. Per modificare il proprio indirizzo e-mail, visitare <a href="%(email_url)s">questa pagina</a>.

source: If you want to remove all your account information please proceed by clicking the button below.
de: Wenn Sie ihr Profil löschen möchten, fahren Sie bitte fort, indem sie die unten befindliche Schaltfläche anklicken.
es: Si usted quiere eliminar toda la información de su cuenta por favor pulse en el botón de abajo.
fr: Si vous souhaitez supprimer toutes les informations de votre compte, veuillez procéder en cliquant sur le bouton ci-dessous.
it: Per eliminare completamente il proprio account cliccare sul bottone seguente.

source: Social Network Login Failure
de: Fehler bei der Anmeldung zum externen Konto
es: Fallo en el acceso a la Red Social
fr: Échec de connexion au réseau social
it: Accesso tramite social network fallito

source: An error occurred while attempting to login via your social network account.
de: Während des Anmeldeprozesses zu dem externen Konto ist ein Fehler aufgetreten.
es: Ha ocurrido un error al intentar acceder mediante su cuenta de red social.
fr: Une erreur s'est produite lors de la tentative de connexion via votre compte de réseau social.
it: È avvenuto un errore nel tentativo di accesso tramite social network.

source: Account connections
de: Verknüpfungen mit externen Konten
es: Conexiones de cuenta
fr: Connexions de compte
it: Account connessi

source: Current connections
de: Derzeitige Verbindungen zu externen Konten
es: Conexiones actuales
fr: Connexions actuelles
it: Account correntemente connessi

source: You can sign in to your account using any of the following third party accounts:
de: Sie können sich mit den folgenden externen Konten anmelden:
es: Puede acceder a su cuenta mediante cualqueira de las siguientes cuentas de terceros:
fr: Vous pouvez vous connecter à votre compte en utilisant l'un des tiers suivants comptes:
it: È possibile accedere tramite uno di questi servizi di terze parti:

source: Remove selected account
de: Ausgewähltes Konto entfernen
es: Eliminar la cuenta seleccionada
fr: Supprimer le compte sélectionné
it: Rimozione dell'account selezionato

source: You currently have no social network accounts connected to this account.
de: Zur Zeit haben Sie keine externen Konten mit Ihrem Benutzerkonto verbunden.
es: Actualmente no tiene cuentas de redes sociales conectadas con esta cuenta.
fr: Vous n'avez actuellement aucun compte de réseau social connecté à ce compte.
it: Al momento nessun account social network è collegato.

source: Add an additional account
de: Externes Konto hinzufügen
es: Añadir una cuenta adicional
fr: Ajouter un compte supplémentaire
it: Aggiungi un altro account

source: Login Cancelled
de: Anmeldung abgebrochen
es: Acceso cancelado
fr: Connexion annulée
it: Accesso annullato

source: You decided to cancel logging in to our site using one of your existing accounts. If this was a mistake, please proceed to <a href="%(login_url)s">sign in</a>.
de: Sie haben sich entschieden, die Anmeldung mit einem externen Konto abzubrechen. Falls dies versehentlich geschehen ist, könne Sie <a href="%(login_url)s">hier</a> fortsetzen.
es: Usted ha cancelado el acceso a nuestro site mediante una de sus cuentas registradas. Si esto ha sido un error, por favor proceda a <a href="%(login_url)s">acceder</a>.You decided to cancel logging in to our site using one of your existing accounts. If this was a mistake, please proceed to <a href="%(login_url)s">sign in</a>.
fr: Vous avez décidé d'annuler la connexion à notre site en utilisant l'un de vos comptes existants S'il s'agissait d'une erreur, veuillez passer à <a href="%(login_url)s "> connectez-vous </a>.
it: L'accesso a questo sito mediante un altro account esistente è stato interrotto. In caso di errore, è possibile <a href="%(login_url)s">entrare nuovamente</a>.

source: You are about to use your <strong>%(provider_name)s</strong> account to login to %(site_name)s. As a final step, please complete the following form:
de: Sie sind dabei sich mit ihrem <strong>%(provider_name)s</strong> Konto auf %(site_name)s anzumelden. Es sind noch zusätzliche Angaben von Ihnen nötig:
es: Va a utilizar su cuenta en <strong>%(provider_name)s</strong> para acceder a %(site_name)s. Para finalizar, por favor complete el siguiente formulario:
fr: Vous êtes sur le point d'utiliser votre compte pour <strong>%(provider_name)s</strong> se connecter à %(site_name)s. Pour terminer, veuillez remplir le formulaire suivant:
it: Verrà utilizzato <strong>%(provider_name)s</strong> per accedere a %(site_name)s. Per completare la connessione, compilare il seguente modulo:

source: Name
es: Nombre
fr: Nom
it: Nome

source: Conditions
de: Bedingungen
es: Condiciones
it: Condizioni

source: The Uniform Resource Identifier of this condition (auto-generated).
de: Der Uniform Resource Identifier dieser Bedingung (automatisch erstellt).
es: El indetificador uniforme de recurso URI para esta condición (auto-generado)
fr: Identificateur de ressource uniforme (URI) de cette condition (généré automatiquement).
it: L'Uniform Resource Identifier di questa condizione (generato automaticamente).

source: URI Prefix
es: Prefijo URI
fr: Préfixe URI
it: Prefisso dell'URI

source: The prefix for the URI of this condition.
de: Das Präfix für die URI dieser Bedingung.
es: EL prefijo para el URI de esta condición.
fr: Préfixe de l'URI de cette condition.
it: Il prefisso dell'URI per questa condizione.

source: Key
de: Schlüssel
es: Clave
fr: Clé
it: Chiave

source: The internal identifier of this condition.
de: Der interne Bezeichner dieser Bedingung.
es: Identificador interno de esta condición.
fr: Identificateur interne de cette condition.
it: L'identificativo interno di questa condizione.

source: Comment
de: Kommentar
es: Comentar
fr: Commentaire
it: Commento

source: Additional internal information about this condition.
de: Zusätzliche interne Informationen über diese Bedingung.
es: Información interna adicional sobre esta condición.
fr: Informations internes supplémentaires sur cette condition.
it: Informazioni interne addizionali su questa condizione.

source: Locked
de: Gesperrt
es: Bloqueado
fr: Verrouillé
it: Bloccato

source: Designates whether this condition can be changed.
de: Bezeichnet, ob diese Bedingung geändert werden kann.
es: Determina si esta condición puede o no ser modificada.
fr: Désigne si cette condition peut être modifiée.
it: Indica se questa condizione può essere cambiata.

source: Source
de: Quelle
es: Fuente
fr: La source
it: Sorgente

source: The attribute of the value for this condition.
de: Das Attribut für den Wert dieser Bedingung.
es: Atributo del valor para esta condición.
fr: Attribut de la valeur de cette condition.
it: L'attributo del valore per questa condizione.

source: Relation
de: Verknüpfung
es: Relación
it: Relazione

source: The relation this condition is using.
de: Die von dieser Bedingung verwendete Verknüpfung.
es: Relación que está utilizando esta condición.
fr: La relation que cette condition utilise.
it: La relazione usata da questa condizione.

source: Target (Text)
de: Ziel (Text)
es: Objetivo (Texto)
fr: Cible (texte)
it: Obiettivo (Testo)

source: If using a regular value, the text value this condition is checking against (for boolean values use 1 and 0).
de: Falls ein normaler Wert verwendet wird: Der Text gegen den diese Bedingung ausgewertet wird.
es: Si usa un valor regular, el texto contra el que se comprobará esta condicion (para valores boolean utilice 1 y 0).
fr: Si vous utilisez une valeur régulière, la valeur de texte par rapport à laquelle cette condition vérifié (pour les valeurs booléennes, utilisez 1 et 0).
it: Se viene usato un valore regolare, il testo sul quale questa condizione verrà eseguita (per valori booleani utilizzare 1 e 0).

source: Target (Option)
de: Ziel (Option)
es: Objetivo (Opción)
fr: Cible (option)
it: Obiettivo (Opzione)

source: If using a value pointing to an option, the option this condition is checking against.
de: Falls ein Optionen-Wert verwendet wird, die Option gegen die diese Bedingung ausgewertet wird.
es: Si utiliza un valor apuntando a una opción, la opción contra la que se comprobará la condición.
fr: Si vous utilisez une valeur pointant vers une option, l'option cette condition est vérification contre.
it: Se viene usato un valore che punta ad un'opzione, l'opzione sulla quale viene validata questa condizione.

source: Condition
de: Bedingung
es: Condición
fr: État
it: Condizione

source: Filter conditions
de: Bedingungen filtern
es: Condiciones de filtrado
fr: Filtrer condition
it: Filtra condizioni

source: Search
de: Suche
es: Búsqueda
fr: Rechercher
it: Cerca

source: All URI prefixes
de: Alle URI Prefixe
es: Todos los prefijos del URI
fr: Tous les préfixes URI
it: Tutti i prefissi dell'URI

source: Options
de: Optionen
es: Opciones
it: Opzioni

source: Create new condition
de: Neue Bedingung erstellen
es: Crear nueva condición
fr: Créer une nouvelle condition
it: Crea nuova condizione

source: Export
es: Exportar
fr: Exporter
it: Esporta

source: Import
es: Importar
fr: Importer
it: Importa

source: Update condition
de: Bedingung bearbeiten
es: Actualizar condición
fr: Condition de mise à jour
it: Aggiorna condizione

source: Copy condition
de: Bedingung kopieren
es: Copiar condición
fr: Copier l'état
it: Copia condizione

source: Show references
de: Referenzen Anzeigen
es: Mostrar referencias
fr: Afficher les références
it: Visualizza riferimenti

source: Export condition as XML
de: Bedingung als XML exportieren
es: Exportar condición como XML
fr: Exporter l'état au format XML
it: Esporta condizione come XML

source: Delete condition
de: Bedingung entfernen
es: Borrar condición
fr: Supprimer la condition
it: Elimina condizione

source: Target
de: Ziel
es: Objetivo
fr: Cible
it: Obiettivo

source: You are about to permanently delete the condition <code>%(object)s</code>.
de: Sie sind dabei die Bedingung <code>%(object)s</code> permanent zu entfernen.
es: Usted está a punto de borrar permanentemente la condición<code>%(object)s</code>.
fr: Vous êtes sur le point de supprimer définitivement la condition <code>%(object)s</code>.
it: La condizione <code>%(object)s</code> sta per essere eliminata completamente.

source: This condition is used in the following elements:
de: Die Bedingung wird in den folgenden Elementen genutzt:
es: Esta condición es utilizad en los siguientes elementos:
fr: Cette condition est utilisée dans les éléments suivants :
it: Questa condizione è usata nei seguenti elementi:

source: option sets
de: Optionensets
es: conjuntos de opciones
fr: ensembles d'options
it: raccolte di opzioni

source: question sets
de: Fragensets
es: conjuntos de preguntas
fr: ensembles de questions
it: raccolte di domande

source: questions
de: Fragen
es: preguntas
it: domande

source: tasks
de: Aufgaben
es: tareas
fr: tâches
it: attività

source: This action cannot be undone!
de: Diese Aktion kann nicht rückgängig gemacht werden!
es: ¡Esta operación no tiene vuelta atrás!
fr: Cette action ne peut pas être annulée!
it: Questa azione non può essere annullata!

source: Delete
de: Entfernen
es: Borrar
fr: Supprimer
it: Elimina

source: Create condition
de: Neue Bedingung erstellen
es: Crear condición
fr: Créer une nouvelle condition
it: Crea condizione

source: Please enter the values for the copy of the condition below and change at least the <strong>key</strong>.
de: Bitte geben Sie die Werte für die Kopie der Bedingung ein und achten Sie darauf, den <strong>key</strong> zu ändern.
es: Por favor, introduzca los valores para copiar la condición de abjo y cambie al menos la <strong>clave</strong>.
fr: Veuillez entrer les valeurs pour la copie de la condition ci-dessous et modifier au moins le <strong>clé</strong>.
it: Inserire i valori per la copia della condizione sottostante e cambiare almeno la <code>chiave</code>.

source: Other properties can be changed once the new condition is created.
de: Andere Einträge können verändert werden, sobald die neue Bedingung erstellt worden ist.
es: Pueden cambiarse otras propiedades una vez que la nueva condición se haya creado.
fr: D'autres propriétés peuvent être modifiées une fois que la nouvelle condition est créée.
it: Ulteriori proprietà possono essere cambiate dopo aver creato la nuova condizione.

source: Insert default URI Prefix
de: Standard URI Prefix einsetzen
es: Inserte el prefijo URI por defecto
fr: Insérer le préfixe URI par défaut
it: Inserire il prefisso URI di default

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva

source: Condition references
de: Referenzen für diese Bedingung
es: Referencias a la condición
fr: Références des conditions
it: Riferimenti alla condizione

source: Option sets
de: Optionensets
es: Conjuntos de opciones
fr: Ensembles d'options
it: Raccolte di opzioni

source: none
de: keines
es: ninguno
fr: aucun
it: nessuno

source: Question sets
de: Fragensets
es: Conjuntos de preguntas
fr: Ensembles de questions
it: Raccolte di domande

source: Questions
de: Fragen
es: Preguntas
it: Domande

source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Attività

source: This field is required.
de: Dieses Feld wird benötigt.
es: Este campo es obligatorio.
fr: Ce champ est obligatoire.
it: Questo campo è richiesto.

source: Text
es: Texto
fr: Texte
it: Testo

source: Phone
de: Telefon
es: Teléfono
fr: Telephone
it: Telefono

source: Option
es: Opción
it: Opzione

source: File
de: Datei
es: Archivo
fr: Fichier

source: created
de: erstellt
es: creado
fr: créé
it: creato

source: updated
de: zuletzt geändert
es: actualizado
fr: mise à jour
it: aggiornato

source: English
de: Englisch
es: Inglés
fr: Anglais
it: Inglese

source: German
de: Deutsch
es: Alemán
fr: Allemand
it: Tedesco

source: CSV comma separated
de: CSV durch Komma getrennt
es: CSV separado por comas
fr: CSV séparées par des virgules
it: CSV separato da virgole

source: CSV semicolon separated
de: CSV durch Semikolon getrennt
es: CSV separado por punto y coma
fr: CSV point-virgule séparé
it: CSV separato da punto e virgola

source: Textarea
de: Textfeld
es: Área de texto
fr: Zone de texte

source: Yes/No
de: Ja/Nein
es: Sí/No
fr: Oui/Non
it: Sì/No

source: Checkboxes
de: Ankreuzfelder
es: Casillas de comprobación
fr: Cases à cocher
it: Caselle di controllo

source: Radio buttons
es: Botones de radio
fr: Boutons radio
it: Pulsanti radio

source: Select drop-down
de: Select-Dropdown-Menü
es: Menú desplegable de selección
fr: Sélectionnez le menu déroulant
it: Seleziona il menu a tendina

source: Autocomplete
es: Auto-completar
fr: Autocomplétion
it: Autocompletamento

source: Range slider
de: Schieberegler
es: Deslizador de rango
fr: Curseur de gamme
it: Cursore di gamma

source: Date picker
de: Datumspicker
es: Selección de fecha
fr: Sélecteur de date
it: Raccoglitore di date

source: File upload
de: Dateien-Upload
es: Subida de archivo
fr: Téléchargement de fichiers
it: Caricamento dei file

source: Bad request
es: Petición incorrecta
fr: Mauvaise demande
it: Cattiva richiesta

source: Sorry, but there is something wrong with your HTTP request.
de: Es tut uns leid, aber mit Ihrer HTTP-Anfrage ist etwas nicht in Ordnung.
es: Disculpe, pero hay algo incorrecto en su petición HTTP.
fr: Désolé, mais il y a un problème avec votre requête HTTP.
it: Spiacente, ma c'è qualcosa di sbagliato nella tua richiesta HTTP.

source: Forbidden
es: Prohibido
fr: Interdit
it: Proibito

source: Sorry, but you are not allowed to access this URL.
de: Es tut uns leid, aber Sie dürfen auf diese URL nicht zugreifen.
es: Disculpe, pero usted no está autorizado a acceder esta URL.
fr: Désolé, mais vous n'êtes pas autorisé à accéder à cette URL.
it: Siamo spiacenti, ma non ti è consentito l'accesso a questo URL.

source: Not found
de: Seite nicht gefunden
es: No encontrado
fr: Pas trouvé
it: Non trovato

source: The requested URL was not found on this server.
de: Die gewünschte URL konnte nicht gefunden werden.
es: El URL pedido no ha sido encontrado en el servidor.
fr: L'URL demandée est introuvable sur ce serveur.
it: La URL richiesta non è stata trovata su questo server.

source: Internal server error
es: Error interno del servidor
fr: Erreur interne du serveur
it: Errore interno del server

source: Sorry, but there was an error with the requested URL.
de: Leider ist bei der angeforderten URL ein Fehler aufgetreten.
es: Disculpe, pero hay un error con el URL solicitado.
fr: Désolé, mais il y a eu une erreur avec l'URL demandée.
it: Spiacenti, ma c'è stato un errore con l'URL richiesto.

source: RDMO Logo
es: Logo RDMO
fr: Logo RDMO
it: Logo RDMO

source: Back to project
de: Zurück zum Projekt
es: Volver al proyecto
fr: Retour au projet
it: Torna al progetto

source: Management
es: Gestión
fr: Gestion
it: Gestione

source: Domain
de: Domäne
es: Dominio
fr: Domaine
it: Dominio

source: Views
de: Ansichten
es: Vistas
fr: Vues
it: Viste

source: Admin
es: Administración
it: Amministrazione

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
