Repository: rdmorganiser/rdmo
Catalog: rdmo/locale/*/LC_MESSAGES/djangojs.po
Languages: de

source: Close
de: Schließen

source: Save
de: Speichern

source: Search
de: Suchen

source: %s has unsupported file type
de: %s hat einen nicht unterstützten Dateityp

source: Drag and drop a file here or click to select a file
de: Datei hierher ziehen oder klicken um Datei auszuwählen

source: Back
de: Zurück

source: Create
de: Erstellen

source: Create and continue editing
de: Erstellen und weiter bearbeiten

source: Copy
de: Kopieren

source: Copy and continue editing
de: Kopieren und weiter bearbeiten

source: Save and continue editing
de: Speichern und weiter bearbeiten

source: New
de: Neu

source: Delete
de: Entfernen

source: One or more errors occurred:
de: Ein oder mehrere Fehler sind aufgetreten:

source: All URI prefixes
de: Alle URI Prefixe

source: Select file
de: Datei wählen

source: Upload
de: Hochladen

source: Locked
de: Gesperrt

source: Remove your site
de: Entfernen Sie Ihre Website

source: Add your site
de: Ihre Seite hinzufügen

source: Hide elements
de: Elemente ausblenden

source: Show elements
de: Elemente anzeigen

source: XML (full)
de: XML (komplett)

source: This attribute is read only
de: Dieses Attribut ist schreibgeschützt

source: Attribute
de: Attribut

source: Create attribute
de: Neues Attribut erstellen

source: This attribute will be added to the attribute <code class="code-domain">%s</code>.
de: Dieses Attribut wird dem Attribut <code class="code-domain">%s</code> hinzugefügt.

source: This attribute will be added to the page <code class="code-questions">%s</code>.
de: Dieses Attribut wird der Seite <code class="code-questions">%s</code> hinzugefügt.

source: This attribute will be added to the question set <code class="code-questions">%s</code>.
de: Dieses Attribut wird dem Fragenset <code class="code-questions">%s</code> hinzugefügt.

source: This attribute will be added to the question <code class="code-questions">%s</code>.
de: Dieses Attribut wird der Frage <code class="code-questions">%s</code> hinzugefügt.

source: This attribute will be added to the condition <code class="code-conditions">%s</code>.
de: Dieses Attribut wird der Bedingung <code class="code-conditions">%s</code> hinzugefügt.

source: Add existing section
de: Existierenden Abschnitt hinzufügen

source: Create new section
de: Neuen Abschnitt erstellen

source: This catalog is read only
de: Dieser Katalog ist schreibgeschützt

source: Catalog
de: Katalog

source: Create catalog
de: Neuen Katalog erstellen

source: This condition is read only
de: Diese Bedingung ist schreibgeschützt

source: Condition
de: Bedingung

source: Create condition
de: Neue Bedingung erstellen

source: This condition will be added to the option set <code class="code-options">%s</code>.
de: Diese Bedingung wird dem Optionenset <code class="code-options">%s</code> hinzugefügt.

source: This condition will be added to the page <code class="code-questions">%s</code>.
de: Diese Bedingung wird der Seite <code class="code-questions">%s</code> hinzugefügt.

source: This condition will be added to the question set <code class="code-questions">%s</code>.
de: Diese Bedingung wird dem Fragenset <code class="code-questions">%s</code> hinzugefügt.

source: This condition will be added to the question <code class="code-questions">%s</code>.
de: Diese Bedingung wird der Frage <code class="code-questions">%s</code> hinzugefügt.

source: This condition will be added to the task <code class="code-tasks">%s</code>.
de: Diese Bedingung wird der Aufgabe <code class="code-tasks">%s</code> hinzugefügt.

source: Create new attribute
de: Neues Attribut erstellen

source: This option is read only
de: Die Option ist schreibgeschützt

source: Create option
de: Neue Option erstellen

source: This option will be added to the option set <code class="code-options">%s</code>.
de: Diese Option wird dem Optionenset <code class="code-options">%s</code> hinzugefügt.

source: This option set is read only
de: Dieses Optionenset ist schreibgeschützt

source: Option set
de: Optionenset

source: Create option set
de: Neues Optionenset erstellen

source: This option set will be added to the question <code class="code-questions">%s</code>.
de: Dieser Optionenset wird der Frage <code class="code-questions">%s</code> hinzugefügt.

source: Add existing option
de: Existierende Option hinzufügen

source: Create new option
de: Neue Option erstellen

source: Add existing condition
de: Existierende Bedingung hinzufügen

source: Create new condition
de: Neue Bedingung erstellen

source: Question: %s
de: Frage: %s

source: Question set: %s
de: Fragenset: %s

source: Add existing element
de: Existierendes Element hinzufügen

source: Create new question
de: Neue Frage erstellen

source: Create new question set
de: Neues Fragenset erstellen

source: This page is read only
de: Diese Seite ist schreibgeschützt

source: Page
de: Seite

source: Create page
de: Seite erstellen

source: This page will be added to the section <code class="code-questions">%s</code>.
de: Diese Seite wird dem Abschnitt <code class="code-questions">%s</code> hinzugefügt.

source: Add existing optionset
de: Existierendes Optionenset hinzufügen

source: Create new optionset
de: Neues Optionenset erstellen

source: This question is read only
de: Diese Frage ist schreibgschützt

source: Question
de: Frage

source: Create question
de: Neue Frage erstellen

source: This question will be added to the page <code class="code-questions">%s</code>.
de: Diese Frage wird der Seite <code class="code-questions">%s</code> hinzugefügt.

source: This question will be added to the question set <code class="code-questions">%s</code>.
de: Diese Frage wird dem Fragenset <code class="code-questions">%s</code> hinzugefügt.

source: This question set is read only
de: Dieses Fragenset ist schreibgeschützt

source: Question set
de: Fragenset

source: Create question set
de: Fragenset erstellen

source: This question set will be added to the page <code class="code-questions">%s</code>.
de: Dieser Fragenset wird der Seite <code class="code-questions">%s</code> hinzugefügt.

source: This question set will be added to the question set <code class="code-questions">%s</code>.
de: Dieser Fragensatz wird dem Fragenset <code class="code-questions">%s</code> hinzugefügt.

source: Add existing page
de: Existierende Seite hinzufügen

source: Create new page
de: Neues Seite erstellen

source: This section is read only
de: Dieser Abschnitt ist schreibgeschützt

source: Section
de: Abschnitt

source: Create section
de: Neuen Abschnitt erstellen

source: This section will be added to the catalog <code class="code-questions">%s</code>.
de: Dieser Abschnitt wird dem Katalog <code class="code-questions">%s</code> hinzugefügt.

source: This task is read only
de: Diese Aufgabe ist schreibgeschützt

source: Task
de: Aufgabe

source: Create task
de: Neue Aufgabe erstellen

source: This view is read only
de: Diese Ansicht ist schreibgeschützt

source: View
de: Ansicht

source: Create view
de: Neue Ansicht erstellen

source: Edit
de: Bearbeiten

source: Remove
de: Entfernen

source: For this action, the element must first be created.
de: Für diese Aktion muss das Element zunächst erstellt werden.

source: Insert default URI Prefix
de: Standard URI Prefix einsetzen

source: View attribute nested
de: Attribut verschachtelt anzeigen

source: Edit attribute
de: Attribut bearbeiten

source: Copy attribute
de: Attribut kopieren

source: Add attribute
de: Attribut hinzufügen

source: Unlock attribute
de: Attribut entsperren

source: Lock attribute
de: Attribut sperren

source: Export attribute
de: Attribut exportieren

source: View catalog nested
de: Katalog verschachtelt anzeigen

source: Edit catalog
de: Katalog bearbeiten

source: Copy catalog
de: Katalog kopieren

source: Add section
de: Abschnitt hinzufügen

source: Make catalog unavailable
de: Katalog unverfügbar machen

source: Make catalog available
de: Katalog verfügbar machen

source: Unlock catalog
de: Katalog entsperren

source: Lock catalog
de: Katalog sperren

source: Export catalog
de: Katalog exportieren

source: Edit condition
de: Bedingung bearbeiten

source: Copy condition
de: Bedingung kopieren

source: Unlock condition
de: Bedingung entsperren

source: Lock condition
de: Bedingung sperren

source: Export condition
de: Bedingung exportieren

source: Edit option
de: Option bearbeiten

source: Copy option
de: Option kopieren

source: Unlock option
de: Option entsperren

source: Lock option
de: Option sperren

source: Export option
de: Option exportieren

source: View option set nested
de: Optionenset verschachtelt anzeigen

source: Edit option set
de: Optionenset bearbeiten

source: Copy option set
de: Optionenset kopieren

source: Add option
de: Option hinzufügen

source: Unlock option set
de: Optionenset entsperren

source: Lock option set
de: Optionenset sperren

source: Export option set
de: Optionenset exportieren

source: View page nested
de: Seite verschachtelt anzeigen

source: Edit page
de: Seite bearbeiten

source: Copy page
de: Seite kopieren

source: Add question
de: Frage hinzufügen

source: Add question set
de: Fragenset hinzufügen

source: Unlock page
de: Seite entsperren

source: Lock page
de: Seite sperren

source: Export page
de: Seite exportieren

source: Edit question
de: Frage bearbeiten

source: Copy question
de: Frage kopieren

source: Unlock question
de: Frage entsperren

source: Lock question
de: Frage sperren

source: Export question
de: Frage exportieren

source: View question set nested
de: Fragenset verschachtelt anzeigen

source: Edit question set
de: Fragenset bearbeiten

source: Copy question set
de: Fragenset kopieren

source: Unlock question set
de: Fragenset entsperren

source: Lock question set
de: Fragenset sperren

source: Export question set
de: Fragenset exportieren

source: View section nested
de: Abschnitt verschachtelt anzeigen

source: Edit section
de: Abschnitt bearbeiten

source: Copy section
de: Abschnitt kopieren

source: Add page
de: Seite hinzufügen

source: Unlock section
de: Abschnitt entsperren

source: Lock section
de: Abschnitt sperren

source: Export section
de: Abschnitt exportieren

source: Edit task
de: Aufgabe bearbeiten

source: Copy task
de: Aufgabe kopieren

source: Make task unavailable
de: Aufgabe unverfügbar machen

source: Make task available
de: Aufgabe verfügbar machen

source: Unlock task
de: Aufgabe entsperren

source: Lock task
de: Aufgabe sperren

source: Export task
de: Aufgabe exportieren

source: Edit view
de: Ansicht bearbeiten

source: Copy view
de: Ansicht kopieren

source: Make view unavailable
de: Ansicht unverfügbar machen

source: Make view available
de: Ansicht verfügbar machen

source: Unlock view
de: Ansicht entsperren

source: Lock view
de: Ansicht sperren

source: Export view
de: Ansicht exportieren

source: Attributes
de: Attribute

source: Filter attributes
de: Attribut filtern

source: All editors
de: Alle Editoren

source: Catalogs
de: Kataloge

source: Filter catalogs
de: Kataloge filtern

source: Show URIs:
de: URIs anzeigen:

source: Conditions
de: Bedingungen

source: Filter conditions
de: Bedingungen filtern

source: Option sets
de: Optionensets

source: Filter option sets
de: Optionensets filtern

source: Options
de: Optionen

source: Filter options
de: Option filtern

source: Pages
de: Seiten

source: Filter pages
de: Seiten filtern

source: Question sets
de: Fragensets

source: Filter question sets
de: Fragensets filtern

source: Questions
de: Fragen

source: Filter questions
de: Fragen filtern

source: Sections
de: Abschnitte

source: Filter sections
de: Abschnitte filtern

source: Tasks
de: Aufgaben

source: Filter tasks
de: Aufgaben filtern

source: Views
de: Ansichten

source: Filter views
de: Ansichten filtern

source: Errors
de: Fehler

source: Warnings
de: Warnungen

source: Make unavailable
de: Unverfügbar machen

source: Make available
de: Verfügbar machen

source: Changed
de: Geändert

source: Created
de: Erstellt

source: could not be imported
de: konnte nicht importiert werden

source: but could not be added to parent element
de: konnte aber dem übergeordneten Element nicht hinzugefügt werden

source: Show only created and changed elements (%s)
de: Nur erstellte und geänderte Elemente (%s) anzeigen

source: Show only new and changed elements (%s)
de: Nur neue und geänderte Elemente anzeigen (%s)

source: Shown
de: Angezeigt

source: Key
de: Schlüssel

source: URI path
de: URI Pfad

source: This attribute is used for <b>%s values</b> in <b>one project</b>.
de: Dieses Attribut wird für <b>%s Werte</b> in <b>einem Projekt</b> verwendet.

source: This attribute has <b>one descendant</b>.
de: Dieses Attribut hat <b>ein untergeordnetes Attribute</b>.

source: This attribute is used in <b>one condition</b>.
de: Dieses Attribut wird in <b>einer Bedingung</b> verwendet.

source: This attribute is used in <b>one page</b>.
de: Dieses Attribut wird in <b>einer Seite</b> verwendet.

source: This attribute is used in <b>one questionset</b>.
de: Dieses Attribut wird in <b>einem Fragenset</b> verwendet.

source: This attribute is used in <b>one question</b>.
de: Dieses Attribut wird in <b>einer Frage</b> verwendet.

source: This attribute is used in <b>one task</b>.
de: Dieses Attribut wird in <b>einer Aufgabe</b> verwendet.

source: This catalog is used in <b>one project</b>.
de: Dieser Katalog wird in <b>einem Projekt</b> verwendet.

source: This condition is used for <b>one optionset</b>.
de: Diese Bedingung wird für <b>ein Optionenset</b> verwendet.

source: This condition is used for <b>one page</b>.
de: Diese Bedingung wird für <b>eine Seite</b> verwendet.

source: This condition is used for <b>one questionset</b>.
de: Diese Bedingung wird für <b>ein Fragenset</b> verwendet.

source: This condition is used for <b>one question</b>.
de: Diese Bedingung wird für <b>eine Frage</b> verwendet.

source: This condition is used for <b>one task</b>.
de: Diese Bedingung wird für <b>eine Aufgabe</b> verwendet.

source: This option is used for <b>%s values</b> in <b>one project</b>.
de: Diese Option wird in <b>%s Werten</b> in <b>einem Projekt</b> verwendet.

source: This option is used in <b>one condition</b>.
de: Diese Option wird in <b>einer Bedingung</b> verwendet.

source: This option set is used in <b>one question</b>.
de: Dieses Optionset wird in <b>einer Frage</b> verwendet.

source: This page is used in <b>one section</b>.
de: Diese Seite wird in <b>einem Abschnitt</b> verwendet.

source: This question is used in <b>one page</b>.
de: Diese Frage wird auf <b>einer Seite</b> verwendet.

source: This question set is used in <b>one question set</b>.
de: Dieser Fragensatz wird in <b>einem Fragenset</b> verwendet.

source: This question set is used in <b>one page</b>.
de: Dieses Fragenset wird auf <b>einer Seite</b> verwendet.

source: This section is used in <b>one catalog</b>.
de: Dieser Abschnitt wird in <b>einem Katalog</b> verwendet.

source: This task is used in <b>one project</b>.
de: Diese Aufgabe wird in <b>einem Projekt</b> verwendet.

source: This view is used in <b>one project</b>.
de: Diese Ansicht wird in <b>einem Projekt</b> verwendet.

source: Delete attribute
de: Attribut entfernen

source: You are about to permanently delete the attribute:
de: Sie sind dabei dieses Attribut permanent zu entfernen:

source: This action cannot be undone!
de: Diese Aktion kann nicht rückgängig gemacht werden!

source: Delete catalog
de: Katalog entfernen

source: You are about to permanently delete the catalog:
de: Sie sind dabei diesen Katalog permanent zu entfernen:

source: Those projects will not be usable afterwards.
de: Diese Projekte werden danach nicht mehr nutzbar sein.

source: Delete condition
de: Bedingung entfernen

source: You are about to permanently delete the condition:
de: Sie sind dabei diese Bedingung permanent zu entfernen:

source: Delete option
de: Option entfernen

source: You are about to permanently delete the option:
de: Sie sind dabei diese Option permanent zu entfernen:

source: Delete option set
de: Optionenset entfernen

source: You are about to permanently delete the option set:
de: Sie sind dabei dieses Optionenset permanent zu entfernen:

source: Delete page
de: Seite entfernen

source: You are about to permanently delete the page:
de: Sie sind dabei diese Seite permanent zu entfernen:

source: Delete question
de: Frage entfernen

source: You are about to permanently delete the question:
de: Sie sind dabei diese Frage permanent zu entfernen:

source: Delete question set
de: Fragenset entfernen

source: You are about to permanently delete the question set:
de: Sie sind dabei dieses Fragenset permanent zu entfernen:

source: Delete section
de: Abschnitt entfernen

source: You are about to permanently delete the section:
de: Sie sind dabei diesen Abschnitt permanent zu entfernen:

source: You are about to permanently delete the task:
de: Sie sind dabei diese Aufgabe permanent zu entfernen:

source: The task will be removed from these projects.
de: Die Aufgabe wird aus diesen Projekten entfernt.

source: You are about to permanently delete the view:
de: Sie sind dabei diese Ansicht permanent zu entfernen:

source: The view will be removed from these projects.
de: Die Ansicht wird von diesen Projekten entfernt.

source: Toggle elements:
de: Element ein/ausblenden:

source: Show elements:
de: Elemente anzeigen:

source: Export all visible elements.
de: Exportiert alle sichtbaren Elemente.

source: Import successful
de: Import erfolgreich

source: Import elements
de: Elemente importieren

source: Import one element
de: Ein Element importieren

source: Selection
de: Auswahl

source: Select all
de: Alle auswählen

source: Select changed
de: Geänderte auswählen

source: Deselect all
de: Alle abwählen

source: Deselect changed
de: Geänderte abwählen

source: Show
de: Anzeigen

source: Show all
de: Alle einblenden

source: Show changes
de: Änderungen anzeigen

source: Hide all
de: Alle ausblenden

source: Hide changes
de: Änderungen ausblenden

source: Set URI prefix for all elements
de: URI-Präfix für alle Elemente festlegen

source: Import directly
de: Projekt direkt importieren

source: Import from file
de: Importieren aus Datei

source: Scroll to top
de: Zum Seitenanfang

source: Load more
de: Mehr laden

source: Load all
de: Alles laden

source: Pending invitations
de: Ausstehende Einladungen

source: Import project
de: Projekt importieren

source: %s of %s projects are displayed
de: %s von %s Projekten werden angezeigt

source: %s of %s
de: %s von %s

source: View all projects
de: Alle Projekte ansehen

source: View my projects
de: Meine Projekte ansehen

source: My projects
de: Meine Projekte

source: All projects
de: Alle Projekte

source: Role
de: Rolle

source: Owner
de: Besitzer

source: Progress
de: Fortschritt

source: Last changed
de: Letzte Änderung

source: Author
de: Autor

source: Guest
de: Gast

source: Accept
de: Akzeptieren

source: Decline
de: Ablehnen

source: Hide filters
de: Filter ausblenden

source: New project
de: Neues Projekt

source: Reset all filters
de: Alle Filter zurücksetzen

source: Search projects
de: Projekte durchsuchen

source: Show filters
de: Filter anzeigen
