Repository: rdmorganiser/rdmo
Catalog: rdmo/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it

source: Accounts
de: Benutzerkonten
es: Cuentas
fr: Comptes
it: Account

source: First name
de: Vorname
es: Nombre
fr: Prénom
it: Nome

source: Last name
de: Nachname
es: Apellidos
fr: Nom de famille
it: Cognome

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe

source: I confirm that I want my profile to be completely removed. This can not be undone!
de: Hiermit bestätige ich, die Löschung meines Profils!
es: Confirmo que quiero eliminar completamente mi perfil. ¡Esta operación no se puede deshacer!
fr: Je confirme par la présente la suppression de mon profil!
it: Confermo l'eliminazione completa del mio profilo. Questa operazione sarà irreversibile!

source: Text (primary)
de: Text (erste Sprache)
es: Texto (primario)
fr: Texte (primaire)
it: Testo (lingua principale)

source: The text for this additional field in the primary language.
de: Der Text für das zusätzliche Feld (erste Sprache).
es: Texto para este campo adicional en el idioma primario.
fr: Le texte de ce champ supplémentaire dans la langue principale.
it: Il testo per questo campo aggiuntivo (lingua principale)

source: Text (secondary)
de: Text (zweite Sprache)
es: Texto (secundario)
fr: Texte (secondaire)
it: Testo (seconda lingua)

source: The text for this additional field in the secondary language.
de: Der Text für das zusätzliche Feld (zweite Sprache).
es: Texto para este campo adicional en el idioma secundario.
fr: Le texte de ce champ supplémentaire dans la langue secondaire.
it: Il testo per questo campo (seconda lingua)

source: Text (tertiary)
de: Text (dritte Sprache)
es: Texto (terciario)
fr: Texte (tertiaire)
it: Testo (terza lingua)

source: The text for this additional field in the tertiary language.
de: Der Text für das zusätzliche Feld (dritte Sprache).
es: Texto para este campo adicional en el lenguaje terciario.
fr: Le texte de ce champ supplémentaire dans la langue tertiaire.
it: Il testo per questo campo aggiuntivo (terza lingua)

source: Text (quaternary)
de: Text (vierte Sprache)
es: Texto (cuaternario)
fr: Texte (quaternaire)
it: Testo (quarta lingua)

source: The text for this additional field in the quaternary language.
de: Der Text für das zusätzliche Feld (vierte Sprache).
es: Texto para este campo adicional en el lenguaje cuaternario.
fr: Le texte de ce champ supplémentaire en langue quaternaire.
it: Il testo per questo campo aggiuntivo (quarta lingua)

source: Text (quinary)
de: Text (fünfte Sprache)
es: Texto (quinario)
fr: Texte (quinaire)
it: Testo (quinta lingua)

source: The text for this additional field in the quinary language.
de: Der Text für das zusätzliche Feld (fünfte Sprache).
es: Texto para esta campo adicional en el lenguaje quinario.
fr: Le texte de ce champ supplémentaire dans la langue quinaire.
it: Il testo per questo campo aggiuntivo (quinta lingua)

source: Help (primary)
de: Help (erste Sprache)
es: Ayuda (primario)
fr: Aide (primaire)
it: Aiuto (lingua principale)

source: The help text to be displayed next to the input element in the primary language.
de: Der Hilfetext, der neben dem Eingabefeld angezeigt wird (erste Sprache).
es: El texto de ayuda en el lenguaje primario que se mostrará al lado del elemento de entrada.
fr: Le texte d'aide à afficher à côté de l'élément d'entrée dans la langue primaire.
it: Il testo di aiuto visualizzato vicino al campo di testo nella lingua principale.

source: Help (secondary)
de: Help (zweite Sprache)
es: Ayuda (secundario)
fr: Aide (secondaire)
it: Aiuto (seconda lingua)

source: The help text to be displayed next to the input element in the secondary language.
de: Der Hilfetext, der neben dem Eingabefeld angezeigt wird (zweite Sprache).
es: El texto de ayuda en el lenguaje secundario que se mostrará al lado del elemento de entrada.
fr: Le texte d'aide à afficher à côté de l'élément d'entrée dans la langue secondaire.
it: Il testo di aiuto visualizzato vicino al campo di testo nella seconda lingua.

source: Help (tertiary)
de: Help (dritte Sprache)
es: Ayuda (terciario)
fr: Aide (tertiaire)
it: Aiuto (terza lingua)

source: The help text to be displayed next to the input element in the tertiary language.
de: Der Hilfetext, der neben dem Eingabefeld angezeigt wird (dritte Sprache).
es: El texto de ayuda en el lenguaje terciario que se mostrará al lado del elemento de entrada.
fr: Le texte d'aide à afficher à côté de l'élément d'entrée dans la langue tertiaire.
it: Il testo di aiuto visualizzato vicino al campo di testo nella terza lingua.

source: Help (quaternary)
de: Help (vierte Sprache)
es: Ayuda (cuaternario)
fr: Aide (quaternaire)
it: Aiuto (quarta lingua)

source: The help text to be displayed next to the input element in the quaternary language.
de: Der Hilfetext, der neben dem Eingabefeld angezeigt wird (vierte Sprache).
es: El texto de ayuda en el lenguaje cuaternario que se mostrará al lado del elemento de entrada.
fr: Le texte d'aide à afficher à côté de l'élément d'entrée dans la langue quaternaire.
it: Il testo di aiuto visualizzato vicino al campo di testo nella quarta lingua.

source: Help (quinary)
de: Help (fünfte Sprache)
es: Ayuda (quinario)
fr: Aide (quinaire)
it: Aiuto (quinta lingua)

source: The help text to be displayed next to the input element in the quinary language.
de: Der Hilfetext, der neben dem Eingabefeld angezeigt wird (fünfte Sprache).
es: El texto de ayuda en el lenguaje quinario que se mostrará al lado del elemento de entrada.
fr: Le texte d'aide à afficher à côté de l'élément d'entrée dans la langue quinaire.
it: Il testo di aiuto visualizzato vicino al campo di testo nella quinta lingua.

source: Required
de: Erforderlich
es: Requerido
fr: Obligatoire
it: Richiesto

source: Designates whether this additional field is required.
de: Legt fest, ob die zusätzliche Eingabe erforderlich ist.
es: Señala si este campo es o no es requerido.
fr: Désigne si ce champ supplémentaire est nécessaire.
it: Indica se questo campo aggiuntivo è richiesto.

source: Additional field
de: Zusätzliches Feld
es: Campo adicional
fr: Champ supplémentaire
it: Campo aggiuntivo

source: Additional fields
de: Zusätzliche Felder
es: Campos adicionales
fr: Champs supplémentaires
it: Campi addizionali

source: Additional field value
de: Wert für zusätzliches Feld
es: Valor de campo adicional
fr: Valeur de champ supplémentaire
it: Valore del campo aggiuntivo

source: Additional field values
de: Werte für zusätzliches Felder
es: Valores de campos adicionales
fr: Valeurs de champ supplémentaires
it: Valori del campo aggiuntivo

source: Consent field value
de: Wert für Zustimmungsfeld
es: Valor del campo de consentimiento
fr: Valeur du champ de consentement
it: Valore del campo di conferma

source: Consent field values
de: Werte für Zustimmungsfelder
es: Valores del campo consentimiento
fr: Valeurs des champs de consentement
it: Valore dei campi di conferma

source: Member
de: Mitglied
es: Miembro
fr: Membre
it: Membro

source: The sites for which this user is a member.
de: Die Seiten bei denen dieser Benutzer Mitglied ist.
es: Sitios de los que este usuario es miembro.
fr: Les sites dont cet utilisateur est membre.
it: I siti dei quali l'utente è membro.

source: Manager
es: Gestor
fr: Directeur
it: Gestore

source: The sites for which this user is manager.
de: Die Seiten bei denen dieser Benutzer Manager ist.
es: Sitios para los cuales este usuario es gestor.
fr: Les sites dont cet utilisateur est le gestionnaire.
it: I siti dei quali l'utente è gestore.

source: Role
de: Rolle
es: Rol
fr: Rôle
it: Ruolo

source: E-mail Addresses
de: E-mail Adressen
es: Dirección de e-mail
fr: Adresses e-mail
it: Indirizzi e-mail

source: The following e-mail addresses are associated with your account:
de: Die folgenden E-Mail Adressen sind mit Ihrem Benutzerkonto verknüpft:
es: Su usuario está asociado a las siguientes direcciones de e-mail:
fr: Les adresses e-mail suivantes sont associées à votre compte:
it: I seguenti indirizzi e-mail sono associati al vostro account:

source: Primary
de: Primär
es: Primario
fr: Primaire
it: Primario

source: Verified
de: Bestätigt
es: Verificado
fr: Vérifié
it: Verificato

source: Unverified
de: Unbestätigt
es: No verificado
fr: Non vérifié
it: Non verificato

source: Make Primary
de: Zur primären Adresse machen
es: Establecer como primario
fr: Rendre primaire
it: Rendi primario

source: Re-send Verification
de: Bestätigungsmail nochmal senden
es: Volver a enviar verificación
fr: Renvoyer vérification
it: Invia una nuova verifica

source: Remove
de: Entfernen
es: Eliminar
fr: Retirer
it: Rimuovi

source: Warning:
de: Warnung:
es: Aviso:
fr: Attention:
it: Attenzione:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
de: Sie haben zur Zeit keine E-Mail Adresse angegeben. Sie sollten dies unbedingt tun, um Benachrichtigungen zu erhalten oder Ihr Password zurücksetzen zu lassen.
es: No hay configurada nunguna dirección de e-mail. Debería asociar una dirección de e-mail para recibir notificaciones, cambiar su contraseña, etc.
fr: Vous n'avez actuellement aucune adresse e-mail configurée. Vous devez vraiment ajouter une adresse e-mail pour recevoir des notifications, réinitialiser votre mot de passe, etc.
it: Al momento non è stato configurato alcun indirizzo e-mail. Un indirizzo e-mail è importante per ricevere notifiche, reimpostare la password, ...

source: Add E-mail Address
de: E-Mail Adresse hinzufügen
es: Añadir dirección de e-mail
fr: Ajouter une adresse e-mail
it: Aggiungi un indirizzo e-mail

source: Add E-mail
de: E-Mail hinzufügen
es: Añadir e-mail
fr: Ajouter un e-mail
it: Aggiungi e-mail

source: Do you really want to remove the selected e-mail address?
de: Wollen sie wirklich die ausgewählte E-Mail Adresse entfernen?
es: ¿Desea de verdad eliminar la dirección de e-mail?
fr: Voulez-vous vraiment supprimer l'adresse e-mail sélectionnée?
it: Confermare la rimozione dell'indirizzo e-mail selezionato?

source: Dear
de: Liebe(r)
es: Estimado
fr: Cher
it: Gentile

source: You are receiving this e-mail because you requested that your password on %(site_domain)s will be reset. It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
de: Wir haben Ihnen dies E-Mail geschickt, weil sie Ihr Password auf %(site_domain)s zurücksetzen möchten. Falls Sie das nicht getan haben, können Sie diese E-Mail einfach ignorieren. Bitte klicken sie auf den unten stehenden Link um Ihr Password zurückzusetzen.
es: Ha recibido este e-mail porque solicitó restablecer su contraseña en %(site_domain)s. Puede ignorar de forma segura este mensaje si usted no ha solicitado restablecer su contraseña. Pulse en el enlace para restablecer su contraseña.
fr: Vous recevez ce message car vous avez demandé que votre mot de passe dans %(site_domain) soit réinitialisé. Il peut être ignoré en toute sécurité si vous n'avez pas fait une demande de réinitialisation du mot de passe. Cliquez sur le lien ci-dessous pour réinitialiser votre mot de passe.
it: Hai ricevuto questa e-mail perché è stata richiesta la reimpostazione della password su %(site_domain)s. Se non hai richiesto la reimpostazione, ignora questo messaggio. Altrimenti, apri il link per reimpostare la password.

source: In case you forgot, your username is '%(username)s'.
de: Falls Sie Ihren Benutzernamen vergessen haben, er lautet "%(username)s".
es: Si lo ha olvidado, su nombre se usuario es '%(username)s'.
fr: En cas d'oubli, votre nom d'utilisateur est '%(username)s'.
it: Il nome utente è '%(username)s'.

source: Sincerely
de: Mit freundlichen Grüßen
es: Atentamente
fr: Cordialement
it: Cordialmente

source: Password reset
de: Passwort zurücksetzen
es: Restablecer contraseña
fr: Réinitialisation du mot de passe
it: Reimpostazione della password

source: Confirm E-mail Address
de: E-Mail bestätigen
es: Confirmar dirección de e-mail
fr: Confirmez votre adresse e-mail
it: Confermare indirizzo e-mail

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user <strong>%(user_display)s</strong>.
de: Bitte bestätigen sie, dass <a href="mailto:%(email)s">%(email)s</a> eine gültige E-Mail Adresse für den Benutzer <strong>%(user_display)s</strong> ist.
es: Por favor confirme que <a href="mailto:%(email)s">%(email)s</a> es una dirección de e-mail para el usuario <strong>%(user_display)s</strong>.
fr: Veuillez confirmer que <a href="mailto:%(email)s">%(email)s</a> est un e-mailadresse de l'utilisateur <strong>%(user_display)s</strong>.
it: Confermare che <a href="mailto:%(email)s">%(email)s</a> è un indirizzo e-mail per l'utente <strong>%(user_display)s</strong>.

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
es: Este enlace de confirmación del e-mail ha expirado o no es válido. Por favor <<a href="%(email_url)s">emita un nueva petición de confirmación del e-mail</a>.

source: Login with Shibboleth
de: Mit Shibboleth einloggen
es: Login con Shibboleth
fr: Connectez-vous avec Shibboleth
it: Accesso con Shibboleth

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
de: Falls Sie noch kein Benutzerkonto haben, <a href="%(signup_url)s">registrieren</a> Sie sich bitte zunächst.
es: Si todavía no ha creado una cuenta, por favor primero <a href="%(signup_url)s">regístrese</a>.
fr: Si vous n'avez pas encore créé de compte <a href="%(signup_url)s "> inscrivez-vous d'abord </a>.
it: Se non hai ancora creato un account, devi prima <a href="%(signup_url)s">registrarti</a>.

source: If you forgot your password and want to reset it, click <a href="%(reset_url)s">here</a>.
de: Falls Sie Ihr Passwort vergessen haben und es zurücksetzen wollen, klicken Sie bitte <a href="%(reset_url)s">hier</a>.
es: Si ha olvidado su contraseña y quiere una nueva, pulse <a href="%(reset_url)s">aquí</a>.
fr: Si vous avez oublié votre mot de passe et que vous souhaitez le réinitialiser, cliquez sur <a href="%(reset_url)s"> ici </a>.
it: Password dimenticata? Per reimpostarla, cliccare <a href="%(reset_url)s">qui</a>.

source: Alternatively, you can login using one of the following third party accounts:
de: Sie können sich auch mit einem der folgenden Accounts anmelden:
es: Alternativamente, puede hacer login usando una cuenta de estos terceros:
fr: Vous pouvez également vous connecter à l'aide de l'un des comptes tiers suivants:
it: In alternativa, si può accedere usando uno di questi servizi esterni:

source: Logout
de: Abmelden
es: Salir
fr: Se déconnecter
it: Esci

source: Are you sure you want to sign out?
de: Sind sie sicher, dass Sie sich abmelden wollen?
es: ¿Está usted seguro de que quiere salir?
fr: Êtes-vous certain de vouloir vous déconnecter?
it: Si è sicuri di voler uscire?

source: Change password
de: Passwort ändern
es: Cambiar contraseña
fr: Changer le mot de passe
it: Cambio password

source: Please enter your old password, and then enter your new password twice so we can verify you typed it in correctly.
de: Bitte geben Sie das alte Passwort und das gewünschte neue Passwort an. Das neue Passwort muss aus Sicherheitsgründen wiederholt werden.
es: Por favor, introduzca su antigua contraseña. Después introduzca la nueva dos veces para que podamos comprobar que la ha escrito correctamente.
fr: Veuillez entrer votre ancien mot de passe, puis entrez votre nouveau mot de passe deux fois pour que nous puissions vérifier que vous l'ayez tapé correctement.
it: Inserire la vecchia password, poi digitare due volte la nuova password.

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
de: Haben Sie Ihr Passwort vergessen? Bitte geben Sie die E-Mail-Adresse an, mit der Sie bei uns registriert sind, und wir senden Ihnen eine E-Mail mit Instruktionen, wie sie Ihr Password neu setzen können.
es: ¿Olvidó su contraseña? Introduzca su dirección de e-mail y le enviaremos un e-mail para que pueda restablecerla.
fr: Vous avez oublié votre mot de passe? Entrez votre adresse e-mail ci-dessous, et nous vous enverrons un e-mail vous permettant de le réinitialiser.
it: Password dimenticata? Inserire il proprio indirizzo e-mail per ricevere una mail di reimpostazione password.

source: Reset my password
de: Passwort neu setzen
es: Restablecer mi contraseña
fr: Réinitialiser mon mot de passe
it: Reimposta la password

source: Password reset sent
de: E-Mail gesendet
es: Restablecimiento de contraseña enviado
fr: Réinitialisation du mot de passe envoyée
it: E-mail di reimpostazione password inviata

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
de: Wir haben Ihnen eine E-Mail geschickt. Bitte kontaktieren Sie uns, falls Sie die E-Mail nicht in den nächsten Minuten erhalten sollten.
es: Le hemos enviado un e-mail. Por favor, contacte con nosotros si no lo recibe en unos pocos minutos.
fr: Nous vous avons envoyé un e-mail. Veuillez nous contacter si vous ne le recevez pas en quelques minutes.
it: E-mail inviata. Contattare l'amministratore nel caso non venga ricevuta dopo qualche minuto.

source: If you don't receive an e-mail, please make sure you've entered the address you registered with, and check your spam folder.
de: Sollten Sie keine E-Mail erhalten haben, vergewissern Sie sich, dass Sie die E-Mail angegeben haben, mit der Sie bei uns registriert sind und sehen Sie ggf. in Ihrem Spam-Ordner nach.
es: Si no ha recibido el e-mail, por favor compruebe que ha introducido correctamente la dirección de e-mail con la que se registró, y revise la carpeta de spam.
fr: Si vous ne recevez pas d'e-mail, assurez-vous d'avoir entré l'adresse avec laquelle vous êtes inscrit et vérifiez votre dossier spam.
it: Se non si riceve l'e-mail, verificare di aver digitato correttamente l'indirizzo e controllare la cartella Spam nella propria casella di posta.

source: Bad token
de: Ungültiges Token
es: Código incorrecto
fr: Mauvais jeton
it: Token errato

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
de: Der Password-Link was ungültig. Wahrscheinlich wurde er bereits verwendet. Bitte fordern Sie einen <a href="%(passwd_reset_url)s">neuen Link an</a>.
es: El enlace para el cambio de contraseña no es válido, posiblemente porque ya se ha utilizado. Por favor, solicite <a href="%(passwd_reset_url)s">nuevo restablecimiento de contraseña</a>.
fr: Le lien de réinitialisation du mot de passe n'était pas valide, peut-être parce qu'il l'a déjà été utilisé. Veuillez demander une <a href="%(passwd_reset_url)s"> nouvelle réinitialisation du mot de passe </a>.
it: Il link di reimpostazione password è errato, probabilmente perché già utilizzato. È possibile richiedere una <a href="%(passwd_reset_url)s">nuova reimpostazione</a>.

source: Enter new password
de: Passwort eingeben
es: Introduzca la contraseña nueva
fr: Entrez un nouveau mot de passe
it: Inserire la nuova password

source: Change my password
de: Passwort ändern
es: Cambiar mi contraseña
fr: Changer mon mot de passe
it: Cambio password

source: Your password is now changed.
de: Ihr Password wurde geändert.
es: Se ha cambiado su contraseña.
fr: Votre mot de passe est maintenant changé.
it: La password è stata cambiata con successo.

source: Password reset complete
de: Passwort neu gesetzt
es: Completado el restablecimiento de la contraseña
fr: Réinitialisation du mot de passe terminée
it: Reimpostazione password completata

source: Your password has been set. You may go ahead and log in now.
de: Ihr Passwort wurde geändert. Sie können sich jetzt einloggen.
es: Se ha establecido su contraseña. Ahora puede hacer log in.
fr: Votre mot de passe a été défini. Vous pouvez continuer et vous connecter maintenant.
it: La password è stata impostata con successo. Ora si può accedere.

source: Set new password
de: Neues Password setzen
es: Establecer nueva contraseña
fr: Definir un nouveau mot de passe
it: Impostare la nuova password

source: Please enter your new password twice so we can verify you typed it in correctly.
de: Bitte geben sie Ihr neues Passwort doppelt ein damit wir sichergehen können, dass Sie sich nicht vertippt haben.
es: Por favor, introduzca su nueva contraseña dos veces para que podamos comprobar que la ha escrito correctamente.
fr: Veuillez saisir votre nouveau mot de passe deux fois afin que nous puissions vérifier que vous l'avez saisi correctement.
it: Inserire la nuova password due volte per conferma.

source: Set password
de: Passwort neu setzen
es: Establecer contraseña
fr: Définir le mot de passe
it: Impostare la password

source: Create a new account
de: Neues Benutzerkonto erstellen
es: Crear nueva cuenta
fr: Créer un nouveau compte
it: Creare un nuovo account

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
de: Falls Sie schon eine Benutzerkonto haben können Sie sich <a href="%(login_url)s">hier</a> anmelden.
es: ¿Ya dispone de una cuenta? Entonces por favor <a href="%(login_url)s">acceda</a>.
fr: Vous avez déjà un compte? Alors, veuillez <a href="%(login_url)s"> vous connecter </a>.
it: Esiste già un account? Accedere <a href="%(login_url)s">qui</a>.

source: I agree to the <a href="">terms of use</a>.
de: Ich stimme den <a href="">Nutzungsbedingungen</a> zu.
es: Estoy de acuerdo con los <a href="">términos del servicio</a>.
fr: J'accepte les <a href="">conditions d'utilisation</a>.
it: Accetto i <a href="">termini di utilizzo</a>.

source: You need to agree to the terms of use to proceed.
de: Sie müssen den Nutzungsbedingungen zustimmen um fortzufahren.
es: Para continuar debe dar su conformidad con los términos del servicio.
fr: Vous devez accepter les conditions d'utilisation pour continuer.
it: È obbligatorio accettare i termini di utilizzo per procedere.

source: Create account
de: Benutzerkonto erstellen
es: Crear una cuenta
fr: Créer un compte
it: Creare un account

source: Sign up closed
de: Anmeldung geschlossen
es: Cerrado el registro
fr: Inscriptions closes
it: Iscrizioni chiuse

source: We are sorry, but the sign up is currently closed.
de: Es tut uns Leid, aber die Anmeldung ist zur Zeit leider geschlossen.
es: Lo sentimos, pero el actualmente el registro está cerrado.
fr: Nous sommes désolés, mais l'inscription est actuellement fermée.
it: Le iscrizioni sono chiuse.

source: Terms of use
de: Nutzungsbedingungen
es: Términos del servicio
fr: Conditions d'utilisation
it: Termini di utilizzo

source: I agree to the terms of use
de: Ich stimme den Nutzungsbedingungen zu
es: Estoy conforme con los términos del servicio
fr: J'accepte les conditions d'utilisation
it: Accetto i termini di utilizzo

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi

source: Verify your e-mail address
de: Betätigen Sie Ihre E-Mail Adresse
es: Revise su dirección de e-mail
fr: Vérifiez votre adresse e-mail
it: Confermare il proprio indirizzo e-mail
