Repository: rdmorganiser/rdmo
Catalog: rdmo/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it

source: A description for this snapshot (optional).
de: Eine Beschreibung für diesen Snapshot (optional).
es: La descripción para esta instantánea (opcional).
fr: Une description de cet instantané (facultatif).
it: Una descrizione per questa istantanea (facoltativa).

source: Snapshots
es: Instantáneas
fr: Instantanés
it: Istantanee

source: The project this value belongs to.
de: Das Projekt zu dem dieser Wert gehört.
es: El proyecto al que pertenece este valor.
fr: Le projet auquel appartient cette valeur.
it: Il progetto a cui appartiene questo valore.

source: The snapshot this value belongs to.
de: Der Snapshot zu dem dieser Wert gehört.
es: La instantánea a la que pertenece este valor.
fr: L'instantané auquel cette valeur appartient.
it: L'istantanea a cui appartiene questo valore.

source: The attribute this value belongs to.
de: Das Attribut zu dem dieser Wert gehört.
es: El atributo al que pertenece este valor.
fr: L'attribut auquel cette valeur appartient.
it: L'attributo a cui appartiene questo valore.

source: Set prefix
es: Establecer prefijo
fr: Définir le préfixe
it: Impostare il prefisso

source: The position of this value with respect to superior sets (i.e. for nested question sets).
de: Die Position dieses Wertes in Bezug auf übergeordnete Sets (für geschachtelte Fragensets).
es: La posición de este valor respecto a conjuntos superiores (i.e. para conjuntos de preguntas anidados).
fr: La position de cette valeur par rapport aux ensembles supérieurs (c'est-à-dire pour les ensembles de questions imbriqués).
it: La posizione di questo valore rispetto agli insiemi superiori (cioè per gli insiemi di domande annidati).

source: Set index
es: Establecer índice
fr: Définir l'index
it: Indice della raccolta

source: The position of this value in a set (i.e. for a question set tagged as collection).
de: Die Position dieses Wertes in einem Set (für ein Fragenset das als Sammlung markiert ist)
es: La posición de este valor en el conjunto (i.e. para conjuntos de preguntas etiquetados como colección).
fr: La position de cette valeur dans un ensemble (par exemple, pour un ensemble de questions étiqueté comme collection).
it: La posizione di questo valore in un insieme (cioè per un insieme di domande etichettate come collezione).

source: Collection index
de: Sammlungs-Index
es: Índice de colección
fr: Index des collections
it: Indice della collezione

source: The position of this value in a list (i.e. for a question tagged as collection).
de: Die Position dieses Wertes in einer Liste (für eine Frage die als Sammlung markiert ist).
es: La posición de este valor dentro de la lista (i.e. para preguntas etiquetadas como colección).
fr: La position de cette valeur dans une liste (par exemple, pour une question étiquetée comme collection).
it: La posizione di questo valore in una lista (cioè per una domanda etichettata come collezione).

source: The string stored for this value.
de: Die Zeichenkette die für diesen Wert gespeichert wird.
es: La cadena almacenada para este valor.
fr: Chaîne stockée pour cette valeur.
it: La stringa salvata per questo valore.

source: The option stored for this value.
de: Die Option die für diesen Wert gespeichert wird.
es: La opción almacenada para este valor.
fr: L'option stockée pour cette valeur.
it: L'opzione salvata per questo valore.

source: The file stored for this value.
de: Die für diesen Wert gespeicherte Datei.
es: El archivo almacenado para este valor.
fr: Le fichier stocké pour cette valeur.
it: Il file memorizzato per questo valore.

source: Value type
de: Wert-Typ
es: Tipo de valor
fr: Type de valeur
it: Tipo di valore

source: Type of this value.
de: Art von Wert.
es: Tipo de este valor.
fr: Type de cette valeur.
it: Tipo di questo valore.

source: Unit
de: Einheit
es: Unidad
fr: Unité
it: Unità

source: Unit for this value.
de: Maßeinheit für diesen Wert.
es: Unidad para este valor.
fr: Unité pour cette valeur.
it: Unità per questo valore.

source: External id
de: Externe ID
es: Id externo
fr: Identification externe
it: Id esterno

source: External id for this value.
de: Externe ID für diesen Wert.
es: Id externo para este valor.
fr: Identifiant externe pour cette valeur.
it: Id esterno per questo valore.

source: Values
de: Werte
es: Valores
fr: Valeurs
it: Valori

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì

source: Integration error
de: Integrationsfehler
es: Error de integración
fr: Erreur d'intégration
it: Errore di integrazione

source: The Integration is not configured correctly.
de: Die Integration ist nicht korrekt konfiguriert.
es: La integración no está correctamente configurada.
fr: L'intégration n'est pas configurée correctement.
it: L'Integrazione non è correttamente configurata.

source: Add GitHub integration
de: GitHub-Integration hinzufügen
es: Añadir integración con GitHub
fr: Ajouter l'intégration de GitHub
it: Aggiungi integrazione GitHub

source: Send to GitHub
de: An GitHub senden
es: Enviar a GitHub
fr: Envoyer à GitHub
it: Invia a GitHub

source: This integration allow the creation of issues in arbitrary GitHub repositories. The upload of attachments is not supported by GitHub.
de: Diese Integration ermöglicht die Erstellung von Ausgaben in beliebigen GitHub-Repositorien. Das Hochladen von Anhängen wird von GitHub nicht unterstützt.
es: Esta integración permite la creación de asuntos en cualquier repositorio GitHub. La subida de adjuntos no está soportada por GitHub.
fr: Cette intégration permet la création de problèmes dans des dépôts GitHub arbitraires. Le téléchargement de pièces jointes n'est pas pris en charge par GitHub.
it: Questa integrazione consente la creazione di issues in repository GitHub arbitrari. Il caricamento di allegati non è supportato da GitHub.

source: The GitHub repository to send issues to.
de: Das GitHub-Repository an das Aufgaben versendet werden.
es: El repositorio GitHub al que enviar asuntos.
fr: Le dépôt GitHub pour l'envoi des sujets.
it: Il repository GitHub al quale inviare issues.

source: The secret for a GitHub webhook to close a task.
de: Das Geheimnis für einen GitHub-Webhook zum Schließen einer Aufgabe.
es: El secreto para un webhook GitHub para cerrar una tarea.
fr: Le secret d'un webhook GitHub pour clore une tâche.
it: Il secret di un webook GitHub per chiudere un task.

source: Add GitLab integration
de: GitLab-Integration hinzufügen
es: Añadir integración con GitLab
fr: Ajouter l'intégration de GitLab
it: Aggiungere l'integrazione di GitLab

source: Send to GitLab
de: An GitLab senden
es: Enviar a GitLab
fr: Envoyer à GitLab
it: Invia a GitLab

source: This integration allow the creation of issues in arbitrary repositories on {}. The upload of attachments is not supported by GitLab.
de: Diese Integration ermöglicht die Erstellung von Ausgaben in GitLab-Repositorien. Das Hochladen von Anhängen wird von GitLab nicht unterstützt.
es: Esta integración permite la creación de asuntos en cualquier repositorio en {}. La subida de adjuntos no está soportada por GitLab.
fr: Cette intégration permet la création de problèmes dans des dépôts arbitraires sur {}. Le téléchargement de pièces jointes n'est pas pris en charge par GitLab.
it: Questa integrazione permette la creazione di problemi in repository arbitrari su {}. Il caricamento di allegati non è supportato da GitLab.

source: The GitLab repository to send issues to.
de: Das GitLab-Repository an das Aufgaben versendet werden.
es: El repositorio GitLab al que enviar asuntos.
fr: Le référentiel GitLab vers lequel envoyer les problèmes.
it: Il repository GitLab al quale inviare issues.

source: The secret for a GitLab webhook to close a task.
de: Das Geheimnis für einen GitLab-Webhook zum Schließen einer Aufgabe.
es: El secreto para el webhook GitLab para cerrar una tarea.
fr: Le secret d'un webhook GitLab pour fermer une tâche.
it: Il segreto per un webhook di GitLab per chiudere un compito.

source: item
de: Eintrag
es: artículo
fr: article
it: elemento

source: items
de: Einträge
es: artículos
fr: articles
it: elementi

source: set
es: conjunto
fr: ensemble

source: sets
es: conjuntos
fr: ensembles

source: Greetings
de: Hallo
es: Saludos
fr: Salutations
it: Saluti

source: You are receiving this e-mail because you have been invited to collaborate on the project "%(project_title)s" by %(user_full_name)s.
de: Sie erhalten diese E-Mail, weil Sie von %(user_full_name)s eingeladen wurden, an dem Projekt "%(project_title)s" mitzuarbeiten.
es: Usted ha recibido este e-mail porque ha sido invitado a colaborar en el proyecto "%(project_title)s" por %(user_full_name)s.
fr: Vous recevez cet e-mail parce que vous avez été invité à collaborer au projet "%(project_title)s" par %(user_full_name)s.
it: Stai ricevendo questa e-mail perché sei stato invitato a collaborare al progetto "%(project_title)s" da %(user_full_name)s.

source: Click the link below to join the project:
de: Klicken Sie auf den unten stehenden Link, um dem Projekt beizutreten:
es: Pulse en el enlace más abajo para adherirse al proyecto:
fr: Cliquez sur le lien ci-dessous pour rejoindre le projet:
it: Clicca il link qui sotto per unirti al progetto:

source: You will need to log in to join the project.
de: Sie müssen sich anmelden, um dem Projekt beizutreten.
es: Usted necesita acceder al sistema para adherirse al proyecto.
fr: Vous devez vous connecter pour participer au projet.
it: È necessario effettuare il login per partecipare al progetto.

source: If you don't have an account yet, you will be redirected accordingly.
de: Wenn Sie noch kein Konto haben, werden Sie entsprechend weitergeleitet.
es: Si usted todavía no tiene una cuenta, será redirigido convenientemente.
fr: Si vous n'avez pas encore de compte, vous serez redirigé en conséquence.
it: Se non hai ancora un account, sarai reindirizzato di conseguenza.

source: If you were not expecting this invitation, you can ignore this e-mail.
de: Wenn Sie diese Einladung nicht erwartet haben, können Sie diese E-Mail ignorieren.
es: Si usted no esperaba esta invitación, puede ignorar este e-mail.
fr: Si vous n'attendiez pas cette invitation, vous pouvez ignorer ce courriel.
it: Se non ti aspettavi questo invito, puoi ignorare questa e-mail.

source: %(user_full_name)s invited you to collaborate on %(project_title)s
de: %(user_full_name)s hat Sie eingeladen, an %(project_title)s mitzuarbeiten
es: %(user_full_name)s le invitó a colaborar en %(project_title)s
fr: %(user_full_name)s vous a invité à collaborer sur %(project_title)s
it: %(user_full_name)s ti ha invitato a collaborare su %(project_title)s

source: Delete integration
de: Integration entfernen
es: Eliminar integración
fr: Supprimer l'intégration
it: Elimina integrazione

source: You are about to permanently delete the <strong>%(label)s</strong>.
de: Sie sind dabei <strong>%(label)s</strong> permanent zu entfernen.
es: Usted está a punto de eliminar permanentemente el <strong>%(label)s</strong>.
fr: Vous êtes sur le point de supprimer définitivement le <strong>%(label)s</strong>.
it: <strong>%(label)s</strong> sta per essere eliminato definitivamente.

source: Update integration
de: Integration bearbeiten
es: Actualizar integración
fr: Mise à jour de l'intégration
it: Aggiorna integrazione

source: Add integration to project
de: Integration zu Projekt hinzufügen
es: Añadir integración al proyecto
fr: Ajouter l'intégration au projet
it: Aggiungi integrazione al progetto

source: Add integration
de: Integration hinzufügen
es: Añadir integración
fr: Ajouter l'intégration
it: Aggiungi integrazione

source: Delete invite
de: Einladung löschen
es: Eliminar invitación
fr: Supprimer l'invitation
it: Cancellare l'invito

source: You are about to remove the invite of <strong>%(user)s</strong> from the project <strong>%(title)s</strong>.
de: Sie sind dabei, die Einladung von <strong>%(user)s</strong> aus dem Projekt <strong>%(title)s</strong> zu entfernen.
es: Usted está a punto de eliminar la invitación de <strong>%(user)s</strong> desde el proyecto <strong>%(title)s</strong>.
fr: Vous êtes sur le point de supprimer l'invitation de <strong>%(user)s</strong> du projet <strong>%(title)s</strong>.
it: Stai per rimuovere l'invito di <strong>%(user)s</strong> dal progetto <strong>%(title)s</strong>.

source: Dates
de: Daten
es: Fechas
fr: Date et heure
it: Date

source: This task is active, because of the answers to the following questions:
de: Diese Aufgabe ist auf der Grundlage der Antworten auf die folgenden Fragen aktiv:
es: Esta tarea está activa debido a las respuestas a las siguientes preguntas:
fr: Cette tâche est active, en raison des réponses aux questions suivantes :
it: L'attività è attiva in base alle domande alle seguenti domande:

source: External resources for this task
de: Externe Ressourcen für diese Aufgabe
es: Recursos externos para esta tarea
fr: Ressources externes pour cette tâche
it: Risorse esterne per questa attività

source: Update task status
de: Aufgaben-Status bearbeiten
es: Actualizar estado de tarea
fr: Mise à jour du statut des tâches
it: Aggiorna stato dell'attività

source: Send task
de: Aufgaben senden
es: Enviar tarea
fr: Envoyer la tâche
it: Invia attività

source: Update task
de: Aufgabe bearbeiten
es: Actualizar tarea
fr: Tâche de mise à jour
it: Aggiorna attività

source: Sending a task will set the status to "in progress".
de: Wenn Sie eine Aufgabe senden, wird der Status auf "in Bearbeitung" gesetzt.
es: Enviar una tarea establecerá su estado a "en proceso".
fr: L'envoi d'une tâche fait passer le statut à "en cours".
it: L'invio di un'attività imposterà lo stato a "in corso".

source: Send by mail
de: Als E-Mail senden
es: Enviar por e-mail
fr: Envoyer par courrier
it: Invia via mail

source: Send via integration
de: Via Integration senden
es: Enviar vía integración
fr: Envoyer via l'intégration
it: Invia via integrazione

source: This task has already been send using this integration.
de: Diese Aufgabe wurde bereits über diese Integration versendet.
es: Esta tarea ya ha sido enviada utilizando esta integración.
fr: Cette tâche a déjà été envoyée en utilisant cette intégration.
it: Questa attività è stata già inviata usando questa integrazione.

source: To whom it may concern,
de: Sehr geerte Damen und Herren,
es: Para quien pueda interesar,
fr: A qui cela peut concerner,
it: A chi possa interessare,

source: The following task was identified in the project "%(project_title)s" <%(project_url)s>:
de: Die folgende Aufgabe wurde im Projekt "%(project_title)s" <%(project_url)s> identifiziert:
es: Se ha identificado la siguiente tarea en el proyecto "%(project_title)s" <%(project_url)s>:
fr: La tâche suivante a été identifiée dans le projet "%(project_title)s" <%(project_url)s>:
it: La seguente attività è stata identificata nel progetto "%(project_title)s" <%(project_url)s>:

source: This message was generated using %(site_name)s at %(site_url)s.
de: Diese Nachricht wurde von %(site_name)s <%(site_url)s> erzeugt.
es: Este mensaje se ha generado utilizando %(site_name)s en %(site_url)s.
fr: Ce message a été généré en utilisant %(site_name)s à %(site_url)s.
it: Questo messaggio è stato generato tramite %(site_name)s a %(site_url)s.

source: Attachments
de: Anhänge
es: Adjuntos
fr: Pièces jointes
it: Allegati

source: Delete membership
de: Mitgliedschaft entfernen
es: Eliminar afiliación
fr: Supprimer l'adhésion
it: Elimina iscrizione

source: You are about to remove the user <strong>%(user)s</strong> from the project <strong>%(title)s</strong>.
de: Sie sind dabei den User <strong>%(user)s</strong> aus dem Projekt <strong>%(title)s</strong> zu entfernen.
es: Está a punto de eliminar el usuario <strong>%(user)s</strong> desde el proyecto <strong>%(title)s</strong>.
fr: Vous êtes sur le point de supprimer l'utilisateur <strong>%(user)s</strong> du projet <strong>%(title)s</strong>.
it: L'utente <strong>%(user)s</strong> sta per essere rimosso dal progetto <strong>%(title)s</strong>.

source: Update membership
de: Mitgliedschaft bearbeiten
es: Actualizar afiliación
fr: Mettre à jour l'adhésion
it: Aggiorna iscrizione

source: Invite member to project
de: Mitglied zum Projekt einladen
es: Invitar miembro al proyecto
fr: Inviter un membre à participer au projet
it: Invitare un membro al progetto

source: You can invite a new member to this project and assign one of the following roles: <b>Guest</b> (who can only read), <b>Author</b> (who can answer questions), <b>Manager</b> (who can additionally create snapshots, export the project, import values, and update the project settings) or <b>Owner</b> (like you).
de: Sie können ein neues Mitglied in dieses Projekt einladen und eine der folgenden Rollen zuweisen: <b>Gast</b> (kann nur lesen), <b>Autor</b> (kann Fragen beantworten), <b>Manager</b> (kann zusätzlich Snapshots erstellen, das Projekt exportieren, Werte importieren und die Projekteinstellungen aktualisieren) oder <b>Besitzer</b> (wie Sie).
es: Usted puede invitar un nuevo miembro a este proyecto y asignar uno de los siguientes roles: <b>Guest</b> (el cual solo puede leer), <b>Author</b> (el cual puede responder preguntas), <b>Manager</b> (el cual puede además crear instantáneas, exportar el proyecto, importar valores, y actualizar la configuración del proyecto) o <b>Owner</b> (como usted).
fr: Vous pouvez inviter un nouveau membre à participer à ce projet et lui attribuer l'un des rôles suivants : <b>Invité</b> (qui ne peut que lire), <b>Auteur</b> (qui peut répondre aux questions), <b>Gestionnaire</b> (qui peut en outre créer des instantanés, exporter le projet, importer des valeurs et mettre à jour les paramètres du projet) ou <b>Propriétaire</b> (comme vous).
it: Puoi invitare un nuovo membro a questo progetto e assegnargli uno dei seguenti ruoli: <b>Ospite</b> (che può solo leggere), <b>Autore</b> (che può rispondere alle domande), <b>Gestore</b> (che può inoltre creare istantanee, esportare il progetto, importare valori e aggiornare le impostazioni del progetto) o <b>Proprietario</b> (come te).

source: Users can be invited by their username (if they already have an account here), or by their e-mail address.
de: Benutzer können über ihren Benutzernamen eingeladen werden (wenn sie bereits ein Konto hier haben), oder über ihre E-Mail-Adresse.
es: Los usuarios pueden ser invitados por su nombre (si ya tienen una cuenta aquí), o por su dirección de e-mail.
fr: Les utilisateurs peuvent être invités par leur nom d'utilisateur (s'ils ont déjà un compte ici), ou par leur adresse électronique.
it: Gli utenti possono essere invitati dal loro nome utente (se hanno già un account qui), o dal loro indirizzo e-mail.

source: Users will receive an e-mail with a link to join the project with the assigned role.
de: Die Benutzer erhalten eine E-Mail mit einem Link zum Beitritt zum Projekt mit der zugewiesenen Rolle.
es: Los usuarios recibirán un e-mail con un enlace para unirse al proyecto con el rol asignado.
fr: Les utilisateurs recevront un courriel avec un lien pour rejoindre le projet avec le rôle assigné.
it: Gli utenti riceveranno un'e-mail con un link per unirsi al progetto con il ruolo assegnato.

source: Invite member
de: Mitglied einladen
es: Invitar miembro
fr: Inviter un membre
it: Invita un membro

source: Back to project overview
de: Zurück zum Projekt
es: Volver al resumen del proyecto
fr: Retour à l'aperçu du projet
it: Ritorna alla panoramica del progetto

source: Answers for <em>%(title)s</em>
de: Antworten für <em>%(title)s</em>
es: Respuestas para <em>%(title)s</em>
fr: Réponses pour <em>%(title)s</em>
it: Risposte per <em>%(title)s</em>

source: In the following, we have summarized the information about the project as given by you and your collaborators.
de: Im Folgenden haben wir die von Ihnen eingegebenen Informationen über das Projekt noch einmal zusammengefasst.
es: A continuación, hemos resumido la información sobre el proyecto tal y como la han proporcionados su colaboradores y usted.
fr: Dans ce qui suit, nous avons résumé les informations sur le projet telles que fournies par vous et vos collaborateurs.
it: Questo è il riassunto delle informazioni sul progetto, come inviate ai collaboratori.

source: Cancel invite
de: Einladung zurückziehen
es: Cancelar invitación
fr: Annuler l'invitation
it: Annulla l'invito

source: You are about to cancel the invite to <strong>%(project_title)s</strong>.
de: Sie sind dabei, die Einladung zu <strong>%(project_title)s</strong> zu stornieren.
es: Está a punto de cancelar la invitación a <strong>%(project_title)s</strong>.
fr: Vous êtes sur le point d'annuler l'invitation à <strong>%(project_title)s</strong>.
it: Stai per cancellare l'invito a <strong>%(project_title)s</strong>.

source: Delete project
de: Projekt entfernen
es: Eliminar proyecto
fr: Supprimer le projet
it: Elimina progetto

source: You are about to permanently delete the project <strong>%(object)s</strong>.
de: Sie sind dabei das Projekt <code>%(object)s</code> permanent zu entfernen.
es: Está a punto de eliminar permanentemente el proyecto <strong>%(object)s</strong>.
fr: Vous êtes sur le point de supprimer définitivement le <strong>%(object)s</strong> du projet.
it: Il progetto <strong>%(object)s</strong> sta per essere eliminato definitivamente.

source: Descendant projects will be moved to the project <strong>%(parent)s</strong>.
de: Nachfolgende Projekte werden in das Projekt <strong>%(parent)s</strong> verschoben.
es: Los proyectos descencientes serán movidos al proyecto <strong>%(parent)s</strong>.
fr: Les projets descendants seront déplacés vers le projet <strong>%(parent)s</strong>.
it: I progetti discendenti saranno spostati nel progetto <strong>%(parent)s</strong>.

source: Descendant projects will be preserved.
de: Nachfolgende Projekte bleiben erhalten.
es: Los proyectos descencientes serán preservados.
fr: Les projets descendants seront préservés.
it: I progetti dei discendenti saranno conservati.

source: Leave project
de: Projekt verlassen
es: Abandonar proyecto
fr: Projet de congé
it: Lascia il progetto

source: You are about to leave the project <strong>%(object)s</strong>.
de: Sie sind dabei, das Projekt <strong>%(object)s</strong> zu verlassen.
es: Usted está a punto de abandonar el proyecto <strong>%(object)s</strong>.
fr: Vous êtes sur le point de quitter le projet <forte>%(object)s</strong>.
it: Stai per lasciare il progetto <strong>%(object)s</strong>.

source: If you want to access this project again, somebody will need to invite you!
de: Wenn Sie wieder auf dieses Projekt zugreifen wollen, muss Sie jemand einladen!
es: ¡Si usted quiere acceso a este proyecto de nuevo, alguien tiene que invitarle!
fr: Si vous voulez accéder à nouveau à ce projet, quelqu'un devra vous inviter !
it: Se vuoi accedere di nuovo a questo progetto, qualcuno dovrà invitarti!

source: Project hierarchy
de: Projekthierarchie
es: Jerarquía de proyecto
fr: Hiérarchie des projets
it: Gerarchia del progetto

source: Update project catalog
de: Projektkatalog bearbeiten
es: Actualizar el catálogo del proyecto
fr: Mise à jour du catalogue des projets
it: Aggiornare il catalogo dei progetti

source: Update project information
de: Projektinformationen bearbeiten
es: Actualizar la información del proyecto
fr: Mettre à jour les informations du projet
it: Aggiorna informazioni sul progetto

source: No description available.
de: Keine Beschreibung vorhanden.
es: No hay disponible ninguna descripción.
fr: Pas de description disponible.
it: Nessuna descrizione disponibile.

source: Update parent project
de: Übergeordnetes Projekt bearbeiten
es: Actualizar proyecto padre
fr: Mise à jour du projet parent
it: Aggiornare il progetto padre

source: from
de: von
es: desde
fr: de
it: da
