Repository: rdmorganiser/rdmo
Catalog: rdmo/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it

source: Please enter the values for the copy of the catalog below and change at least the <strong>key</strong>.
de: Bitte geben Sie die Werte für die Kopie des Katalogs ein und achten Sie darauf, den <strong>key</strong> zu ändern.
es: Por favor introduzca valores para la copia del catálogo más abajo y cambie al menos la <strong>clave</strong>.
fr: Veuillez entrer les valeurs pour la copie du catalogue ci-dessous et modifier au moins le <strong>clé</strong>.
it: Inserire i valori per la copia del catalogo sottostante e cambiare almeno la <code>chiave</code>.

source: Other properties can be changed once the new catalog is created.
de: Andere Einträge können verändert werden, sobald der neue Katalog erstellt worden ist.
es: Puede cambiar otras propiedades una vez que el nuevo catálogo se haya creado.
fr: D'autres propriétés peuvent être modifiées une fois que le nouveau catalogue est créé.
it: Ulteriori proprietà possono essere cambiate dopo aver creato il nuovo catalogo.

source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi

source: The title for this catalog.
de: Der Titel für diesen Katalog.
es: El título para este catálogo.
fr: Le titre de ce catalogue.
it: Il titolo per questo catalogo.

source: The help text for this catalog.
de: Der Hilfetext für diesen Katalog.
es: El texto de ayuda para este catálogo.
fr: Le texte d'aide pour ce catalogue.
it: Il testo di aiuto per questo catalogo.

source: Create question
de: Neue Frage erstellen
es: Crear pregunta
fr: Créer une nouvelle question
it: Crea domanda

source: Copy question
de: Frage kopieren
es: Copiar pregunta
fr: Copier la question
it: Copia domanda

source: Update question
de: Frage bearbeiten
es: Actualizar pregunta
fr: Mettre à jour la question
it: Aggiorna domanda

source: Please enter the values for the copy of the question below and change at least the <strong>key</strong>.
de: Bitte geben Sie die Werte für die Kopie der Frage ein und achten Sie darauf, den <strong>key</strong> zu ändern.
es: Por favor introduzca valores para copiar la pregunta de abajo y cambie al menos la <strong>clave</strong>.
fr: Veuillez entrer les valeurs pour la copie de la question ci-dessous et modifier au moins le <strong>clé</strong>.
it: Inserire i valori per la copia della domanda sottostante e cambiare almeno la <code>chiave</code>.

source: Other properties can be changed once the new question is created.
de: Andere Einträge können verändert werden, sobald das neue Attribut erstellt worden ist.
es: Puede cambiar otras propiedades una vez que la nueva pregunta se haya creado.
fr: D'autres propriétés peuvent être modifiées une fois que la nouvelle question est créée.
it: Ulteriori proprietà possono essere cambiate dopo aver creato la nuova domanda.

source: The text for this question.
de: Der Text für diese Frage.
es: El texto para esta pregunta.
fr: Le texte de cette question.
it: Il testo per questa domanda.

source: The help text for this question.
de: Der Hilfetext für diese Frage.
es: El texto de ayuda para esta pregunta.
fr: Le texte d'aide pour cette question.
it: Il testo di aiuto per questa domanda.

source: The verbose name for this question.
de: Der Anzeigename für diese Frage.
es: El nombre completo para esta pregunta.
fr: Le nom détaillé de cette question.
it: Il nome lungo per questa domanda.

source: The plural verbose name for this question.
de: Der Anzeigename (Plural) für diese Frage.
es: El nombre plural para esta pregunta.
fr: Nom verbeux au pluriel de cette question.
it: Il nome lungo plurale per questa domanda.

source: Default answer text
de: Standardmäßige Antwort
es: Texto de respuesta por defecto
fr: Texte de réponse par défaut
it: Testo di risposta predefinito

source: The default answer text for this question.
de: Die standardmäßige Antwort für diese Frage.
es: La respuesta por defecto a esta pregunta.
fr: Le texte de réponse par défaut pour cette question.
it: Il testo di risposta predefinito per questa domanda.

source: Copy
de: Kopieren
es: Copiar
fr: Copie
it: Copia

source: Create questionset
de: Neues Fragenset erstellen
es: Crear conjunto de preguntas
fr: Créer un nouvel ensemble de questions
it: Crea una nuova raccolta di domande

source: Copy questionset
de: Fragenset kopieren
es: Copiar conjunto de preguntas
fr: Copier l'ensemble de questions
it: Copia raccolta di domande

source: Update questionset
de: Fragenset bearbeiten
es: Actualizar conjunto de preguntas
fr: Mettre à jour l'ensemble de questions
it: Aggiorna raccolta di domande

source: Please enter the values for the copy of the question set below and change at least the <strong>key</strong>.
de: Bitte geben Sie die Werte für die Kopie des Fragensets ein und achten Sie darauf, den <strong>key</strong> zu ändern.
es: Por favor introduzca los valores para la copia del conjunto de preguntas de abajo y cambie al menos la <strong>clave</strong>.
fr: Veuillez entrer les valeurs pour la copie de la question ci-dessous et modifier au moins le <strong>clé</strong>.
it: Inserire i valori per la copia della raccolta di domande sottostante e cambiare almeno la <code>chiave</code>.

source: Other properties can be changed once the new question set is created.
de: Andere Einträge können verändert werden, sobald das neuen Fragenset erstellt worden ist.
es: Puede cambiar otras propiedades una vez que se haya creado el nuevo conjunto de preguntas.
fr: D'autres propriétés peuvent être modifiées une fois que le nouveau ensemble de questions est créé.
it: Ulteriori proprietà possono essere cambiate dopo aver creato la nuova raccolta di domande.

source: The internal identifier of this questionset.
de: Der interne Bezeichner für dieses Fragenset.
es: El identificador interno para este conjunto de preguntas.
fr: L'identifiant interne de cet ensemble de questions.
it: L'identificativo interno di questa raccolta di domande.

source: Additional internal information about this questionset.
de: Zusätzliche interne Informationen über diese Fragenset.
es: Información interna adicional sobre este conjunto de preguntas.
fr: Informations internes supplémentaires sur cet ensemble de questions.
it: Informazioni interne addizionali su questa raccolta di domande.

source: The title for this question set.
de: Der Titel für dieses Fragenset.
es: El título para este conjunto de preguntas.
fr: Le titre de cet ensemble de questions.
it: Il titolo per questa raccolta di domande.

source: The help text for this question set.
de: Der Hilfetext für dieses Fragenset.
es: El texto de ayuda para este conjunto de preguntas.
fr: Le texte d'aide pour cet ensemble de questions.
it: Il testo di aiuto per questa raccolta di domande.

source: The verbose name for this question set.
de: Der Anzeigename für dieses Fragenset.
es: El nombre completo para este conjunto de preguntas.
fr: Nom détaillé de cet ensemble de questions.
it: Il nome lungo per questa raccolta di domande.

source: The plural verbose name for this question set.
de: Der Anzeigename (Plural) für dieses Fragenset.
es: El nombre plural completo para este conjunto de preguntas.
fr: Nom verbeux au pluriel de cet ensemble de questions.
it: Il nome lungo plurale per questa raccolta di domande.

source: Create section
de: Neuen Abschnitt erstellen
es: Crerar sección
fr: Créer une nouvelle section
it: Crea sezione

source: Copy section
de: Abschnitt kopieren
es: Copiar sección
fr: Copier la question
it: Copia sezione

source: Update section
de: Abschnitt bearbeiten
es: Actualizar sección
fr: Section de mise à jour
it: Aggiorna sezione

source: Please enter the values for the copy of the section below and change at least the <strong>key</strong>.
de: Bitte geben Sie die Werte für die Kopie des Abschnittes ein und achten Sie darauf, den <strong>key</strong> zu ändern.
es: Por favor introduzca los valores para la copia de la sección de abajo y cambie al menos la <strong>clave</strong>.
fr: Veuillez entrer les valeurs pour la copie de la section ci-dessous et modifier au moins le <strong>clé</strong>.
it: Inserire i valori per la copia della sezione sottostante e cambiare almeno la <code>chiave</code>.

source: Other properties can be changed once the new section is created.
de: Andere Einträge können verändert werden, sobald der neue Abschnitt erstellt worden ist.
es: Puede cambiar otras propiedades una vez que se haya creado la nueva sección.
fr: D'autres propriétés peuvent être modifiées une fois que la nouvelle section est créée.
it: Ulteriori proprietà possono essere cambiate dopo aver creato la nuova sezione.

source: The title for this section.
de: Der Titel für diesen Abschnitt.
es: El título para esta sección.
fr: Le titre de cette section.
it: Il titolo per questa sezione.

source: Add section
de: Abschnitt hinzufügen
es: Añadir sección
fr: Ajouter une section
it: Aggiungi sezione

source: Export catalog as XML
de: Katalog als XML exportieren
es: Exportar catálogo como XML
fr: Exporter le catalogue en XML
it: Esportazione del catalogo come XML

source: Delete catalog
de: Katalog entfernen
es: Eliminar catálogo
fr: Supprimer le catalogue
it: Elimina catalogo

source: Export question as XML
de: Frage als XML exportieren
es: Exportar pregunta como XML
fr: Exporter question au format XML
it: Esporta domanda come XML

source: Delete question
de: Frage entfernen
es: Eliminar pregunta
fr: Supprimer la question
it: Elimina domanda

source: Add question
de: Frage hinzufügen
es: Añadir pregunta
fr: Ajouter une question
it: Aggiungi domanda

source: Add question set
de: Fragenset hinzufügen
es: Añadir conjunto de preguntas
fr: Ajouter un ensemble de questions
it: Aggiungi raccolta di domande

source: Update question set
de: Fragenset bearbeiten
es: Actualizar conjunto de preguntas
fr: Mettre à jour l'ensemble de questions
it: Aggiorna raccolta di domande

source: Copy question set
de: Fragenset kopieren
es: Copiar conjunto de preguntas
fr: Copier l'ensemble de questions
it: Copia raccolta di domande

source: Export question set as XML
de: Fragenset als XML exportieren
es: Exportar conjunto de preguntas como XML
fr: Exporter ensemble des questions au format XML
it: Esporta raccolta di condizioni come XML

source: Delete question set
de: Fragenset entfernen
es: Eliminar conjunto de preguntas
fr: Supprimer l'ensemble de questions
it: Elimina raccolta di domande

source: Export section as XML
de: Abschnitt als XML exportieren
es: Exportar sección como XML
fr: Exporter section au format XML
it: Esporta sezione come XML

source: Delete section
de: Abschnitt entfernen
es: Eliminar sección
fr: Supprimer la section
it: Elimina sezione

source: Filter questions
de: Fragen filtern
es: Filtrar preguntas
fr: Filtrer question
it: Filtra domande

source: Show questionsets
de: Fragensets anzeigen
es: Mostrar conjuntos de preguntas
fr: Afficher les ensemble des questions
it: Mostra set di domande

source: Show questions
de: Fragen anzeigen
es: Mostrar preguntas
fr: Afficher les questions
it: Mostra le domande

source: Update catalog details
de: Katalogeigenschaften bearbeiten
es: Actualizar detalles del catálogo
fr: Mettre à jour les détails du catalogue
it: Aggiorna dettagli del catalogo

source: Create new catalog
de: Neuen Katalog erstellen
es: Crear nuevo catálogo
fr: Créer un nouveau catalogue
it: Crea un nuovo catalogo

source: Create new section
de: Neuen Abschnitt erstellen
es: Crear nueva sección
fr: Créer une nouvelle section
it: Crea una nuova sezione

source: Create new questionset
de: Neues Fragenset erstellen
es: Crear nuevo conjunto de preguntas
fr: Créer un nouvel ensemble de questions
it: Crea una nuova raccolta di opzioni

source: Create new question
de: Neue Frage erstellen
es: Crear nueva pregunta
fr: Créer une nouvelle question
it: Crea una nuova domanda

source: This catalog is used in <b>%(projects_count)s projects</b>.
de: Dieser Katalog wird in <b>%(projects_count)s Projekten</b> verwendet.
es: Este catálogo se utiliza en <b>%(projects_count)s proyectos</b>.
fr: Ce catalogue est utilisé dans <b>%(projects_count)s projets</b>.
it: Questo catalogo è usato in <b>%(projects_count)s projects</b>.

source: A question set may not be cloned to be a child of itself or one of its descendants.
de: Ein Fragenset kann nicht geklont werden, um ein untergeordnetes Fragenset von sich selbst oder einem untergeordneten Fragenset zu sein.
es: Un conjunto de preguntas no puede ser clonado para ser un hijo de si mismo o de uno de sus descendientes.
fr: Un ensemble de questions ne peut pas être cloné pour être un enfant de lui-même ou de l'un de ses descendants.
it: Un set di domande non può essere clonato per essere figlio di se stesso o di uno dei suoi discendenti.

source: A question set may not be moved to be a child of itself or one of its descendants.
de: Ein Fragenset kann nicht verschoben werden, um ein untergeordnetes Fragenset von sich selbst oder einem untergeordneten Fragenset zu sein.
es: Un conjunto de preguntas no puede moverse para ser un hijo de si mismo o de uno de sus descendientes.
fr: Un ensemble de questions ne peut pas être déplacé pour être un enfant de lui-même ou de l'un de ses descendants.
it: Un set di domande non può essere spostato per essere figlio di se stesso o di uno dei suoi discendenti.

source: Services
es: Servicios
it: Servizi

source: OAuth error
de: OAuth Fehler
es: Error OAuth
fr: Erreur OAuth
it: Errore OAuth

source: Something went wrong: %s
de: Etwas ging schief: %s
es: Algo no fue como se esperaba: %s
fr: Quelque chose a mal tourné: %s
it: Qualcosa è andato male: %s

source: OAuth authorization not successful
de: OAuth Autorisierung war nicht erfolgreich
es: Autorización OAuth fallida
fr: L'autorisation OAuth n'a pas abouti
it: Autorizzazione OAuth non riuscita

source: State parameter did not match.
de: Der Zustandsparameter stimmt nicht überein.
es: El parámetro de estado no concuerda.
fr: Le paramètre d'état ne correspond pas.
it: Il parametro di stato non corrisponde.

source: OAuth authorization successful
de: OAuth Autorisierung erfolgreich
es: OAuth Autorisierung erfolgreich
fr: Autorisation OAuth réussie
it: Autorizzazione OAuth riuscita

source: But no redirect could be found.
de: Aber es konnte keine Umleitung gefunden werden.
es: No se ha podido encontrar una redirección.
fr: Mais aucune redirection n'a pu être trouvée.
it: Ma nessuna ridirezione è stata trovata.

source: Integration Error
de: Integrationsfehler
es: Error de integración
fr: Erreur d'intégration
it: Errore di Integrazione

source: Something went wrong. Please contact support.
de: Es ist ein Fehler aufgetreten. Bitte kontaktieren Sie den Support.
es: Algo no fue bien. Por favor, contacte con el soporte.
fr: Quelque chose a mal tourné. Veuillez contacter l'assistance.
it: C'è stato un problema. Contattare il supporto.

source: The Uniform Resource Identifier of this task (auto-generated).
de: Der Uniform Resource Identifier dieser Aufgabe (automatisch erstellt).
es: El Identificador de Recurso Uniforme para esta tarea (auto-generado).
fr: Identificateur de ressource uniforme de cette tâche (généré automatiquement).
it: L'Uniform Resource Identifier di questa attività (generato automaticamente).

source: The prefix for the URI of this task.
de: Das Präfix für die URI dieser Aufgabe.
es: El rpefijo para el URI de esta tarea.
fr: Préfixe de l'URI de cette tâche.
it: Il prefisso dell'URI per questa attività.

source: The internal identifier of this task.
de: Der interne Bezeichner für diese Aufgabe.
es: El identificador interno de esta tarea.
fr: L'identifiant interne de cette tâche.
it: L'identificativo interno di questa attività.

source: Additional internal information about this task.
de: Zusätzliche interne Informationen über diese Aufgabe.
es: Información interna adicional para esta tarea.
fr: Informations internes supplémentaires sur cette tâche.
it: Informazioni interne addizionali su questa attività.

source: Designates whether this task can be changed.
de: Bezeichnet, ob diese Aufgabe geändert werden kann.
es: Designa si esta tarea puede o no ser cambiada.
fr: Désigne si cette tâche peut être modifiée.
it: Indica se questo compito può essere cambiato.

source: The catalogs this task can be used with. An empty list implies that this task can be used with every catalog.
de: Die Kataloge, mit denen diese Aufgabe verwendet werden kann. Eine leere Liste bedeutet, dass diese Aufgabe mit jedem Katalog verwendet werden kann.
es: Los catálogos que pueden utilizarse con esta tarea. Una lista vacía implica que esta tarea puede utilizarse con todos los catálogos.
fr: Les catalogues peuvent être utilisés avec cette tâche. Une liste vide implique que cette tâche peut être utilisée avec chaque catalogue.
it: I cataloghi per i quali questa attività può essere utilizzata. Una lista vuota significa che questa attività può essere usata con tutti i cataloghi.

source: The sites this task belongs to (in a multi site setup).
de: Die Seiten zu denen diese Aufgabe gehört.
es: Los sitios a los que esta tarea pertenece (en una configuración multi-sitio).
fr: Les sites auxquels cette tâche appartient (dans une configuration multi-sites).
it: Il sito a cui appartiene questa attività (per setup multi sito).

source: The groups for which this task is active.
de: Die Gruppen, für die diese Aufgabe aktiv ist.
es: Los grupos para los cuales esta tarea está activa.
fr: Les groupes pour lesquels cette tâche est active.
it: I gruppi per i quali questa attività è attiva.

source: The title for this task in the primary language.
de: Der Titel für diese Aufgabe (erste Sprache).
es: El título para esta tarea en el lenguaje primario.
fr: Titre de cette tâche dans la langue principale.
it: Il titolo per questa attività nella lingua principale.

source: The title for this task in the secondary language.
de: Der Titel für diese Aufgabe (zweite Sprache).
es: El título para esta tarea en el lenguaje secundario.
fr: Le titre de cette tâche dans la langue secondaire.
it: Il titolo di questa attività nella seconda lingua.

source: The title for this task in the tertiary language.
de: Der Titel für diese Aufgabe (dritte Sprache).
es: El título para esta tarea en el lenguaje terciario.
fr: Le titre de cette tâche dans la langue tertiaire.
it: Il titolo di questa attività nella terza lingua.

source: The title for this task in the quaternary language.
de: Der Titel für diese Aufgabe (vierte Sprache).
es: El título para esta tarea en el lenguaje cuaternario.
fr: Le titre de cette tâche dans la langue quaternaire.
it: Il titolo di questa attività nella quarta lingua.

source: The title for this task in the quinary language.
de: Der Titel für diese Aufgabe (fünfte Sprache).
es: El título para esta tarea en el lenguaje quinario.
fr: Titre de cette tâche dans la langage quinaire.
it: Il titolo di questa attività nella quinta lingua.

source: The text for this task in the primary language.
de: Der Text für diese Aufgabe (erste Sprache).
es: El texto para esta tarea en el lenguaje primario.
fr: Le texte de cette tâche dans la langue principale.
it: Il testo per questa attività nella lingua principale.

source: The text for this task in the secondary language.
de: Der Text für diese Aufgabe (zweite Sprache).
es: El texto para esta tarea en el lenguaje secundario.
fr: Le texte de cette tâche dans la langue secondaire.
it: Il testo per questa attività nella seconda lingua.

source: The text for this task in the tertiary language.
de: Der Text für diese Aufgabe (dritte Sprache).
es: El texto para esta tarea en el lenguaje terciario.
fr: Le texte de cette tâche dans la langue tertiaire.
it: Il testo per questa attività nella terza lingua.

source: The text for this task in the quaternary language.
de: Der Text für diese Aufgabe (vierte Sprache).
es: El texto para esta tarea en el lenguaje cuaternario.
fr: Le texte de cette tâche dans la langue quaternaire.
it: Il testo per questa attività nella quarta lingua.

source: The text for this task in the quinary language.
de: Der Text für diese Aufgabe (fünfte Sprache).
es: El texto para esta tarea en el lenguaje quinario.
fr: Le texte de cette tâche dans le langage quinaire.
it: Il testo per questa attività nella quinta lingua.

source: Start date attribute
de: Anfangsdatums-Attribut
es: Comenzar atributo fecha
fr: Attribut de date de début
it: Attributo data di inizio

source: The attribute that is setting the start date for this task.
de: Das Attribut das des Anfangsdatum für die Aufgabe festlegt.
es: El atributo que es está estableciendo la fecha de comienzo para esta tarea.
fr: Attribut qui définit la date de début de cette tâche.
it: L'attributo che imposta la data di inizio per questa attività.

source: End date attribute
de: Enddatums-Attribute
es: Atributo de fecha de fin
fr: Attribut de date de fin
it: Attributo data di fine

source: The attribute that is setting the end date for this task (optional, if no end date attribute is given, the start date attribute sets also the end date).
de: Das Attribut das des Enddatum für die Aufgabe festlegt (Optional, wenn kein Enddatums-Attribut angegeben wird, bestimmt das Anfangsdatums-Attribut auch das Enddatum).
es: El atributo que está estableciendo la fecha de fin para esta tarea (opcional, si no se define el atributo, la fecha de inicio establece tambien la fecha de fin ).
fr: L'attribut qui définit la date de fin de cette tâche (facultatif, si non l'attribut de date de fin est donné, l'attribut de date de début définit également la date de fin).
it: L'attributo che imposta la data di fine per questa attività (opzionale; se non impostato, la data di inizio imposta anche la data di fine).

source: Days before
de: Tage davor
es: Días antes
fr: Jours avant
it: Giorni prima

source: Additional days before the start date.
de: Zusätzliche Tage vor dem Anfangsdatum.
es: Días adicionales previos a la fecha de inicio.
fr: Jours supplémentaires avant la date de début.
it: Giorni addizionali prima della data di inizio.

source: Days after
de: Tage danach
es: Días después
fr: Des jours après
it: Giorni dopo

source: Additional days after the end date.
de: Zusätzliche Tage nach dem Enddatum.
es: Dias adicionales posteriores a la fecha de fin.
fr: Jours supplémentaires après la date de fin.
it: Giorni addizionali dopo la data di fine.

source: The list of conditions evaluated for this task.
de: Die Liste der Bedingungen die für diese Aufgabe ausgewertet werden.
es: La lista de ocndiciones evaluadas para esta tarea.
fr: Liste des conditions évaluées pour cette tâche.
it: Lista di condizioni valutate per questa attività.

source: Designates whether this task is generally available for projects.
de: Legt fest, ob diese Aufgabe für Projekte verfügbar ist.
es: Designa si esta tarea estará o no disponible de forma general para proyectos.
fr: Désigne si cette tâche est généralement disponible pour les projets.
it: Indica se questa attività è generalmente disponibile per progetti.

source: Filter tasks
de: Aufgaben filtern
es: Filtrar tareas
fr: Filtrer tâche
it: Filra attività

source: Create new task
de: Neue Aufgabe erstellen
es: Crear nueva tarea
fr: Créer une nouvelle tâche
it: Crea una nuova attività

source: Copy task
de: Aufgabe kopieren
es: Copiar tarea
fr: Copier la tâche
it: Copia attività

source: Update time frame
de: Zeitrahmen bearbeiten
es: Actualizar intervalo temporal
fr: Mettre à jour le délai
it: Aggiorna intervallo di tempo

source: Export task as XML
de: Aufgabe als XML exportieren
es: Exportar tarea como XML
fr: Exporter tâche au format XML
it: Esporta attività come XML

source: Delete task
de: Aufgabe entfernen
es: Eliminar tarea
fr: Supprimer la tâche
it: Elimina attività

source: all
de: alle
es: todas
fr: tous
it: tutto
