Repository: rdmorganiser/rdmo
Catalog: rdmo/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it

source: View all projects on %(site)s
de: Alle Projekte auf %(site)s anzeigen
es: Ver todos los proyectos en %(site)s
fr: Voir tous les projets sur %(site)s
it: Visualizza tutti i progetti in %(site)s

source: Search projects
de: Projekt suchen
es: Buscar proyectos
fr: Recherche de projets
it: Ricerca progetti

source: Search project title
de: Suche nach Projekttitel
es: Buscar título de proyecto
fr: Recherche de projets
it: Ricerca titolo del progetto

source: Import existing project
de: Vorhandenes Projekt importieren
es: Importar proyecto existente
fr: Importer un projet existant
it: Importazione di un progetto esistente

source: Pending invitations
de: Ausstehende Einladungen
es: Invitaciones pendientes
fr: Invitations en cours
it: Inviti in sospeso

source: Click on one of the links to join the projects.
de: Klicken Sie auf einen der Links, um an den Projekten teilzunehmen.
es: Pulse en uno de los enlaces para unirse a los proyectos.
fr: Cliquez sur l'un des liens pour rejoindre les projets.
it: Clicca su uno dei link per unirti ai progetti.

source: Last changed
de: Letzte Änderung
es: Modificado por última vez
fr: Dernière modification
it: Ultima modifica

source: Previous
de: Vorherige
es: Previo
fr: Précédent
it: Precedente

source: Page %(number)s of %(num_pages)s.
de: Seite %(number)s von %(num_pages)s.
es: Página %(number)s de %(num_pages)s.
fr: Page %(number)s de %(num_pages)s.
it: Pagina %(number)s di %(num_pages)s.

source: Next
de: Nächste
es: Siguiente
fr: Suivant
it: Successivo

source: All projects on %(site)s
de: Alle Projekte auf %(site)s
es: Todos los proyectos en %(site)s
fr: Tous les projets sur %(site)s
it: Tutti i progetti su %(site)s

source: Create new snapshot
de: Neuen Snapshot erstellen
es: Crear nueva instantánea
fr: Créer un nouvel instantané
it: Crea nuova istantanea

source: You are about to reset all values to the snapshot <strong>%(title)s</strong>. All newer values will be deleted.
de: Sie sind dabei alle Werte auf den Snapshot <strong>%(title)s</strong> zurückzusetzen. Alle neueren Werte werden entfernt.
es: Usted está a punto de restablecer todos los valores de la instantánea <strong>%(title)s</strong>. Todos los nuevos valores serán eliminados.
fr: Vous êtes sur le point de réinitialiser toutes les valeurs à l'instantané <strong>%(title)s</strong>. Toutes les nouvelles valeurs seront supprimées.
it: Tutti i valori dell'istantanea <strong>%(title)s</strong> stanno per essere resettati. Tutti i nuovi valori verranno cancellati.

source: Rollback
de: Zurücksetzen
es: Retroceder
fr: Retour en arriere
it: Torna indietro

source: Set
es: Establecer
fr: Ensemble
it: Raccolta

source: You reached the file quota for this project.
de: Sie haben die Quota für dieses Projekt erreicht.
es: Usted ha alcanzado la quota de archivado para este proyecto.
fr: Le titre de ce projet.Vous avez atteint le quota de dossiers pour ce projet.
it: Hai raggiunto la quota di file per questo progetto.

source: Sorry, your invitation has been expired.
de: Entschuldigung, Ihre Einladung ist abgelaufen.
es: Lo sentimos, su invitación ha expirado.
fr: Désolé, votre invitation a expiré.
it: Spiacente, il tuo invito è scaduto.

source: Sorry, but this invitation is for the user "%s".
de: Entschuldigung, aber diese Einladung ist für den Benutzer "%s".
es: Lo sentimos, pero esta invitación es para el usuario "%s".
fr: Désolé, mais cette invitation est pour l'utilisateur "%s".
it: Spiacente, ma questo invito è per l'utente "%s".

source: Sorry, the invitation link is not valid.
de: Der Einladungslink ist leider nicht gültig.
es: Lo sentimos, la invitación no es válida.
fr: Désolé, le lien d'invitation n'est pas valide.
it: Spiacente, il link di invito non è valido.

source: The Uniform Resource Identifier of this catalog (auto-generated).
de: Der Uniform Resource Identifier dieses Katalogs (automatisch erstellt).
es: El Identificador de Recurso Uniforme de este catálogo (auto-generado).
fr: Identificateur de ressource uniforme de ce catalogue (généré automatiquement).
it: L'Uniform Resource Identifier di questo catalogo (generato automaticamente).

source: The prefix for the URI of this catalog.
de: Das Präfix für die URI dieses Katalogs.
es: El prefijo del URI de este catálogo.
fr: Préfixe de l'URI de ce catalogue.
it: Il prefisso dell'URI per questo catalogo.

source: The internal identifier of this catalog.
de: Der interne Bezeichner für diesen Katalog.
es: El identificador interno de este catálogo.
fr: L'identifiant interne de ce catalogue.
it: L'identificativo interno di questo catalogo.

source: Additional internal information about this catalog.
de: Zusätzliche interne Informationen über diesen Katalog.
es: Información interna adicional sobre este catálogo.
fr: Informations internes supplémentaires sur ce catalogue.
it: Informazioni interne addizionali su questo catalogo.

source: Designates whether this catalog (and its sections, question sets and questions) can be changed.
de: Bezeichnet, ob dieser Katalog (und seine Abschnitte, Fragensets und Fragen) geändert werden kann.
es: Designa si este catálogo (y sus secciones, conjuntos de pregruntas y preguntas) pueden ser modificados.
fr: Désigne si ce catalogue (et ses sections, ensembles de questions et questions) peut être modifié.
it: Indica se questo catalogo (e le sue sezioni, set di domande e domande) può essere cambiato.

source: The position of this catalog in lists.
de: Die Position von diesem Katalog in Listen.
es: La posición de este catálogo en listas.
fr: La position de ce catalogue dans les listes.
it: La posizione di questo catalogo nelle liste.

source: Sites
de: Standorte
es: Sitios
it: Siti

source: The sites this catalog belongs to (in a multi site setup).
de: Die Seiten zu denen dieser Katalog gehört.
es: Los sitios a los que pertenece este catálogo (en una configuración multi sitios).
fr: Les sites auxquels ce catalogue appartient (dans une configuration multi-sites).
it: Il sito a cui appartiene questo catalogo (per setup multi sito).

source: Group
de: Gruppe
es: Grupo
fr: Groupe
it: Gruppo

source: The groups for which this catalog is active.
de: Die Gruppen für die dieser Katalog aktiv ist.
es: Los grupos para los cuales este catálogo está activo.
fr: Les groupes pour lesquels ce catalogue est actif.
it: I gruppi per i quali questo catalogo è attivo.

source: Title (primary)
de: Titel (erste Sprache)
es: Título (primario)
fr: Titre (primaire)
it: Titolo (lingua principale)

source: The title for this catalog in the primary language.
de: Der Titel für diesen Katalog (erste Sprache).
es: El título para este catálogo en el lenguaje primario.
fr: Le titre de ce catalogue dans la langue principale.
it: Il testo per questo catalogo nella lingua principale.

source: Title (secondary)
de: Titel (zweite Sprache)
es: Título (secundario)
fr: Titre (secondaire)
it: Titolo (seconda lingua)

source: The title for this catalog in the secondary language.
de: Der Titel für diesen Katalog (zweite Sprache).
es: El título para este catálogo en el lenguaje secundario.
fr: Le titre de ce catalogue dans la langue secondaire.
it: Il testo per questo catalogo nella seconda lingua.

source: Title (tertiary)
de: Titel (dritte Sprache)
es: Título (terciario)
fr: Titre (tertiaire)
it: Titolo (terza lingua)

source: The title for this catalog in the tertiary language.
de: Der Titel für diesen Katalog (dritte Sprache).
es: El título para este catálogo en el lenguaje terciario.
fr: Le titre de ce catalogue en langue tertiaire.
it: Il testo per questo catalogo nella terza lingua.

source: Title (quaternary)
de: Titel (vierte Sprache)
es: Título (cuaternario)
fr: Titre (quaternaire)
it: Titolo (quarta lingua)

source: The title for this catalog in the quaternary language.
de: Der Titel für diesen Katalog (vierte Sprache).
es: El título para este catálogo en el lenguaje cuaternario.
fr: Le titre de ce catalogue en langue quaternaire.
it: Il testo per questo catalogo nella quarta lingua.

source: Title (quinary)
de: Titel (fünfte Sprache)
es: Título (quinario)
fr: Titre (quinaire)
it: Titolo (quinta lingua)

source: The title for this catalog in the quinary language.
de: Der Titel für diesen Katalog (fünfte Sprache).
es: El título para este catálogo en el lenguaje quinario.
fr: Le titre de ce catalogue en langage quinaire.
it: Il testo per questo catalogo nella quinta lingua.

source: The help text for this catalog in the primary language.
de: Der Hilfetext für diesen Katalog (erste Sprache).
es: El texto de ayuda para este catálogo en el lenguaje primario.
fr: Le texte d'aide de ce catalogue dans la langue principale.
it: Il testo di aiuto per questo catalogo nella lingua principale.

source: The help text for this catalog in the secondary language.
de: Der Hilfetext für diesen Katalog (zweite Sprache).
es: El testo de ayuda para este catálogo en el leguaje secundario.
fr: Le texte d'aide de ce catalogue dans la langue secondaire.
it: Il testo di aiuto per questo catalogo nella seconda lingua.

source: The help text for this catalog in the tertiary language.
de: Der Hilfetext für diesen Katalog (dritte Sprache).
es: El texto de ayuda para este catálogo en el lenguaje terciario.
fr: Le texte d'aide de ce catalogue dans la langue tertiaire.
it: Il testo di aiuto per questo catalogo nella terza lingua.

source: The help text for this catalog in the quaternary language.
de: Der Hilfetext für diesen Katalog (vierte Sprache).
es: El texto de ayuda para este catálogo en el lenguaje cuaternario.
fr: Le texte d'aide pour ce catalogue dans la langue du quaternaire.
it: Il testo di aiuto per questo catalogo nella quarta lingua.

source: The help text for this catalog in the quinary language.
de: Der Hilfetext für diesen Katalog (fünfte Sprache).
es: El texto de ayuda para este catálogo en el lenguaje quinario.
fr: Le texte d'aide de ce catalogue dans la langue quinaire.
it: Il testo di aiuto per questo catalogo nella quinta lingua.

source: Available
de: Verfügbar
es: Disponible
fr: Disponible sur
it: Disponibile

source: Designates whether this catalog is generally available for projects.
de: Legt fest, ob dieser Katalog für Projekte verfügbar ist.
es: Designa si este catálogo está a disposición general de los proyectos.
fr: Désigne si ce catalogue est généralement disponible pour les projets.
it: Indica se questo catalogo è disponibile generalmente per progetti.

source: Catalogs
de: Kataloge
es: Catálogos
fr: Catalogues
it: Cataloghi

source: The Uniform Resource Identifier of this question (auto-generated).
de: Der Uniform Resource Identifier diese Frage (automatisch erstellt).
es: El Identificador de Recurso Uniforme para esta cuestión (auto-generado)
fr: L'identifiant de ressource uniforme de cette question (généré automatiquement).
it: L'Uniform Resource Identifier di questa domanda (generato automaticamente).

source: The prefix for the URI of this question.
de: Das Präfix für die URI dieser Frage.
es: El prefijo para el URI de esta pregunta.
fr: Le préfixe de l'URI de cette question.
it: Il prefisso dell'URI per questa domanda.

source: The internal identifier of this question.
de: Der interne Bezeichner für diese Frage.
es: El identificador interno de esta pregunta.
fr: L'identifiant interne de cette question.
it: L'identificativo interno di questa domanda.

source: The path part of the URI of this question (auto-generated).
de: Der Pfad-Teil der URI für diese Frage (automatisch erstellt).
es: La parte de ruta del URI de esta pregunta (auto-generada).
fr: La partie du chemin de l'URI de cette question (générée automatiquement).
it: Il percorso dell'URI di questa domanda (generato automaticamente).

source: Additional internal information about this question.
de: Zusätzliche interne Informationen über diesen Abschnitt.
es: Información interna adicional sobre esta pregunta.
fr: Informations internes supplémentaires sur cette question.
it: Informazioni interne addizionali su questa domanda.

source: Designates whether this question can be changed.
de: Bezeichnet, ob diese Frage geändert werden kann.
es: Designa si esta pregunta puede o no ser modificada.
fr: Désigne si cette question peut être modifiée.
it: Indica se questa domanda può essere cambiata.

source: The attribute this question belongs to.
de: Das Attribut zu dem diese Frage gehört.
es: El atributo al que pertenece esta pregunta.
fr: L'attribut auquel cette question appartient.
it: L'attributo a cui appartiene questa domanda.

source: Questionset
de: Fragenset
es: Conjunto de preguntas
fr: Jeu des questions
it: Raccolta di domande

source: The question set this question belongs to.
de: Das Fragenset zu dem diese Frage gehört.
es: El conjunto de preguntas al que esta pregunta pertenece.
fr: La question à laquelle cette question appartient.
it: La raccolta di domane a cui appartiene questa domanda.

source: is collection
de: Ist eine Sammlung
es: es colección
fr: est une collection
it: è una collezione

source: Designates whether this question is a collection.
de: Legt fest, ob diese Frage eine Sammlung ist.
es: Designa si esta pregunta es o no una colección.
fr: Désigne si cette question est une collection.
it: Indica se questa domanda è una collezione.

source: is optional
de: ist optional
es: es opcional
fr: est facultatif
it: è opzionale

source: Designates whether this question is optional.
de: Legt fest, ob diese Frage optional ist.
es: Designa si esta pregunta es opcional o no.
fr: Indique si cette question est facultative.
it: Indica se questa domanda è facoltativa.

source: The position of this question in lists.
de: Die Position dieser Frage in Listen.
es: La posición de esta pregunta en listas.
fr: La position de cette question dans les listes.
it: La posizione di questa domanda nelle liste.

source: The help text for this question in the primary language.
de: Der Hilfetext für diese Frage (erste Sprache).
es: El texto de ayuda para esta pregunta en el lenguaje primario.
fr: Le texte d'aide pour cette question dans la langue principale.
it: Il testo di aiuto per questa domanda nella lingua principale.

source: The help text for this question in the secondary language.
de: Der Hilfetext für diese Frage (zweite Sprache).
es: El texto de ayuda para esta pregunta en el lenguaje secundario.
fr: Le texte d'aide pour cette question dans la langue secondaire.
it: Il testo di aiuto per questa domanda nella seconda lingua.

source: The help text for this question in the tertiary language.
de: Der Hilfetext für diese Frage (dritte Sprache).
es: El texto de ayuda para esta pregunta en el lenguaje terciario.
fr: Le texte d'aide pour cette question dans la langue tertiaire.
it: Il testo di aiuto per questa domanda nella terza lingua.

source: The help text for this question in the quaternary language.
de: Der Hilfetext für diese Frage (vierte Sprache).
es: El texto de ayuda para esta pregunta en el lenguaje cuaternario.
fr: Le texte d'aide pour cette question dans la langue quaternaire.
it: Il testo di aiuto per questa domanda nella quarta lingua.

source: The help text for this question in the quinary language.
de: Der Hilfetext für diese Frage (fünfte Sprache).
es: El texto de ayuda para esta pregunta en el lenguaje quinario.
fr: Le texte d'aide pour cette question dans le langage quinaire.
it: Il testo di aiuto per questa domanda nella quinta lingua.

source: The text for this question in the primary language.
de: Der Text für diese Frage (erste Sprache).
es: El texto de esta pregunta para el lenguaje primario.
fr: Le texte de cette question dans la langue principale.
it: Il testo per questa domanda nella lingua principale.

source: The text for this question in the secondary language.
de: Der Titel für dieses Fragenset (zweite Sprache).
es: El texto para esta pregunta en el lenguaje secundario.
fr: Le texte de cette question dans la langue secondaire.
it: Il testo per questa domanda nella seconda lingua.

source: The text for this question in the tertiary language.
de: Der Titel für dieses Fragenset (dritte Sprache).
es: El texto para esta pregunta el el lenguaje terciario.
fr: Le texte de cette question dans la langue tertiaire.
it: Il testo per questa domanda nella terza lingua.

source: The text for this question in the quaternary language.
de: Der Text für diese Frage (vierte Sprache).
es: El texto para esta pregunta en el lenguaje cuaternario.
fr: Le texte de cette question dans la langue quaternaire.
it: Il testo per questa domanda nella quarta lingua.

source: The text for this question in the quinary language.
de: Der Titel für dieses Fragenset (fünfte Sprache).
es: El texto para esta pregunta en el lenguaje quinario.
fr: Le texte de cette question dans le langage quinaire.
it: Il testo per questa domanda nella quinta lingua.

source: Default text value (primary)
de: Standardmäßige Antwort (erste Sprache)
es: Valor del texto por defecto (primario)
fr: Valeur du texte par défaut (primaire)
it: Valore di testo predefinito (primario)

source: The default text value for this question in the primary language.
de: Die standardmäßige Antwort für diese Frage (erste Sprache).
es: El valor del texto por defecto para esta pregunta en el lenguaje primario.
fr: La valeur du texte par défaut pour cette question dans la langue principale.
it: Il valore di testo predefinito per questa domanda nella lingua principale.

source: Default text value (secondary)
de: Standardmäßige Antwort (zweite Sprache)
es: Valor de texto por defecto (secundario)
fr: Valeur du texte par défaut (secondaire)
it: Valore di testo predefinito (secondario)

source: The default text value for this question in the secondary language.
de: Die standardmäßige Antwort für diese Frage (zweite Sprache).
es: El valor de texto por defecto para esta pregunta en el lenguaje secundario.
fr: La valeur du texte par défaut pour cette question dans la langue secondaire.
it: Il valore di testo predefinito per questa domanda nella lingua secondaria.

source: Default text value (tertiary)
de: Standardmäßige Antwort (dritte Sprache)
es: Valor de texto por defecto (terciario)
fr: Valeur du texte par défaut (tertiaire)
it: Valore di testo predefinito (terziario)

source: The default text value for this question in the tertiary language.
de: Die standardmäßige Antwort für diese Frage (dritte Sprache).
es: El valor de texto por defecto para esta pregunta en el lenguaje terciario.
fr: La valeur du texte par défaut pour cette question dans la langue tertiaire.
it: Il valore di testo predefinito per questa domanda nella lingua terziaria.

source: Default text value (quaternary)
de: Standardmäßige Antwort (vierte Sprache)
es: Valor de texto por defecto (cuaternario)
fr: Valeur du texte par défaut (quaternaire)
it: Valore di testo predefinito (quaternario)

source: The default text value for this question in the quaternary language.
de: Die standardmäßige Antwort für diese Frage (vierte Sprache).
es: El valor de texto por defecto para esta pregunta en el lenguaje cuaternario.
fr: La valeur du texte par défaut pour cette question dans la langue quaternaire.
it: Il valore di testo predefinito per questa domanda nella lingua quaternaria.

source: Default text value (quinary)
de: Standardmäßige Antwort (fünfte Sprache)
es: Valor por defecto de texto (quinario)
fr: Valeur du texte par défaut (quinaire)
it: Valore di testo predefinito (quinary)

source: The default text value for this question in the quinary language.
de: Die standardmäßige Antwort (fünfte Sprache).
es: El valor de texto por defecto para esta pregunta en el lenguaje quinario.
fr: La valeur du texte par défaut pour cette question dans le langage quinaire.
it: Il valore di testo predefinito per questa domanda nella lingua quinaria.

source: Default option
de: Standardmäßige Option
es: Opción por defecto
fr: Option par défaut
it: Opzione predefinita

source: The default option for this question. To be used with regular optionsets.
de: Die standardmäßige Option für diese Frage. Soll mit regulären Optionssets verwendet werden.
es: La opción por defecto para esta pregunta. Para su uso con conjuntos regulares de opciones.
fr: L'option par défaut pour cette question. À utiliser avec les jeux d'options ordinaires.
it: L'opzione predefinita per questa domanda. Da usare con i set di opzioni regolari.

source: Default external id
de: Standardmäßige externe ID
es: Id externo por defecto
fr: Identifiant externe par défaut
it: ID esterno predefinito

source: The default external id for this question. To be used with dynamic optionsets.
de: Die standardmäßige externe ID für diese Frage. Zur Verwendung mit dynamischen Optionensets.
es: El id externo por defecto para esta pregunta. Para su utilización con conjuntos de opciones dinámicos.
fr: L'identifiant externe par défaut pour cette question. À utiliser avec les jeux d'options dynamiques.
it: L'id esterno predefinito per questa domanda. Da usare con i set di opzioni dinamiche.

source: Name (primary)
de: Name (erste Sprache)
es: Nombre (primario)
fr: Nom (principal)
it: Nome (lingua principale)

source: The name displayed for this question in the primary language.
de: Der Name, der für diese Frage angezeigt wird (erste Sprache).
es: El nombre mostrado para esta pregunta en el lenguaje primario.
fr: Nom affiché pour cette question dans la langue principale.
it: Il nome visualizzato per questa domanda nella lingua principale.

source: Name (secondary)
de: Name (zweite Sprache)
es: Nombre (secundario)
fr: Nom (secondaire)
it: Nome (seconda lingua)

source: The name displayed for this question in the secondary language.
de: Der Name, der für diese Frage angezeigt wird (zweite Sprache).
es: El nombre mostrado para esta pregunta en el lenguaje secundario.
fr: Nom affiché pour cette question dans la langue secondaire.
it: Il nome visualizzato per questa domanda nella seconda lingua.

source: Name (tertiary)
de: Name (dritte Sprache)
es: Nombre (terciario)
fr: Nom (tertiaire)
it: Nome (terza lingua)

source: The name displayed for this question in the tertiary language.
de: Der Name, der für diese Frage angezeigt wird (dritte Sprache).
es: El nombre mostrado para esta pregunta en el lenguaje terciario.
fr: Le nom affiché pour cette question dans la langue tertiaire.
it: Il nome visualizzato per questa domanda nella terza lingua.

source: Name (quaternary)
de: Name (vierte Sprache)
es: Nombre (cuaternario)
fr: Nom (quaternaire)
it: Nome (quarta lingua)

source: The name displayed for this question in the quaternary language.
de: Der Name, der für diese Frage angezeigt wird (vierte Sprache).
es: El nombre mostrado para esta pregunta en el lenguaje cuaternario.
fr: Le nom affiché pour cette question dans la langue quaternaire.
it: Il nome visualizzato per questa domanda nella quarta lingua.

source: Name (quinary)
de: Name (fünfte Sprache)
es: Nombre (quinario)
fr: Nom (quinaire)
it: Nome (quinta lingua)

source: The name displayed for this question in the quinary language.
de: Der Name, der für diese Frage angezeigt wird (fünfte Sprache).
es: El nombre mostrado para esta pregunta en el lenguaje quinario.
fr: Nom affiché pour cette question dans la langue quinaire.
it: Il nome visualizzato per questa domanda nella quinta lingua.

source: Plural name (primary)
de: Name (Plural, erste Sprache)
es: Nombre plural (primario)
fr: Nom pluriel (principal)
it: Nome plurale (lingua principale)

source: The plural name displayed for this question in the primary language.
de: Der Name (Plural), der für diese Frage angezeigt wird (erste Sprache).
es: El nombre plural mostrado para esta pregunta en el lenguaje primario.
fr: Nom pluriel affiché pour cette question dans la langue principale.
it: Il nome plurale visualizzato per questa domanda nella lingua principale.

source: Plural name (secondary)
de: Name (Plural, zweite Sprache)
es: Nombre plural (secundario)
fr: Nom pluriel (secondaire)
it: Nome plurale (seconda lingua)
